export default [
 {
   "_key": 1,
   "제목": "홀씨 영상편집 봉사",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-15 ~ 2022-06-15"
 },
 {
   "_key": 2,
   "제목": "[동작어린이도서관] 성인 평일 도서배가 자원봉사자 모집",
   "모집기관": "동작어린이도서관",
   "lat": 37.512402,
   "lng": 126.9392525,
   "봉사기간": "2022-03-15 ~ 2022-06-15"
 },
 {
   "_key": 3,
   "제목": "2022 성북천 천결(川潔) 자율 봉사활동 (중복참여자는 월1회, 최대 3회까지만 인정함.)",
   "모집기관": "서울특별시 성북구",
   "lat": 37.589116,
   "lng": 127.0182146,
   "봉사기간": "2022-06-01 ~ 2022-06-15"
 },
 {
   "_key": 4,
   "제목": "제6회 노인학대예방의 날 맞이 행사지원",
   "모집기관": "서울특별시동부노인보호전문기관",
   "lat": 37.5442229,
   "lng": 127.1251818,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 5,
   "제목": "(오후)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": 37.6579331,
   "lng": 127.0387799,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 6,
   "제목": "(온라인) 성인 자원봉사자 기본 소양교육(목요일)",
   "모집기관": "송파구자원봉사센터",
   "lat": 37.502219,
   "lng": 127.0933384,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 7,
   "제목": "2022. 6월 자원봉사자 기본교육",
   "모집기관": "서울특별시 동작구",
   "lat": 37.512402,
   "lng": 126.9392525,
   "봉사기간": "2022-06-15 ~ 2022-06-17"
 },
 {
   "_key": 8,
   "제목": "[청소년 랜선 봉사학교] 기후위기와 제로플라스틱 실천 봉사활동 ( 비대면 )",
   "모집기관": "서초구자원봉사센터",
   "lat": 37.4817555,
   "lng": 127.0357453,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 9,
   "제목": "어르신 일상회복 지원을 위한 힐링콘서트 행사진행 보조 자원봉사 모집",
   "모집기관": "성북구립 삼선실버복지센터",
   "lat": 37.626886,
   "lng": 127.029403,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 10,
   "제목": "성북구치매안심센터 안내데스크 봉사자(금 오전) 각 1명 모집합니다.",
   "모집기관": "성북구치매안심센터",
   "lat": 37.6026988,
   "lng": 127.0395356,
   "봉사기간": "2022-06-10 ~ 2022-09-09"
 },
 {
   "_key": 11,
   "제목": "[송파노인종합복지관] 노인학대예방 캠페인 봉사활동",
   "모집기관": "송파노인종합복지관",
   "lat": 37.4986086,
   "lng": 127.0948793,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 12,
   "제목": "은평구치매안심센터 캠페인 자원봉사자 모집",
   "모집기관": "은평구치매안심센터",
   "lat": 37.6213457,
   "lng": 126.9275921,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 13,
   "제목": "통합자원봉사단 일상생활안전 교육-치과 구강관리 교육을 통해 치아 치료의 이해와 예방",
   "모집기관": "양천구자원봉사센터",
   "lat": 37.5188604,
   "lng": 126.8537234,
   "봉사기간": "2022-06-14 ~ 2022-06-14"
 },
 {
   "_key": 14,
   "제목": "[정릉3동 바자회 행사 봉사자 모집 (06월 16일)]",
   "모집기관": "정릉3동주민센터캠프",
   "lat": 37.6089169,
   "lng": 127.0041574,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 15,
   "제목": "중대부고 학교도서관 평일(6.15.~22.) 자료실 운영 지원 [13:30~15:30]",
   "모집기관": "강남서초교육지원청(학교도서관지원센터)",
   "lat": 37.5136258,
   "lng": 127.0468254,
   "봉사기간": "2022-06-15 ~ 2022-06-22"
 },
 {
   "_key": 16,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": 37.4844924,
   "lng": 126.8399322,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 17,
   "제목": "[서울중구 공동육아나눔터] 업무지원 자원봉사",
   "모집기관": "서울중구가족센터",
   "lat": 37.5602304,
   "lng": 126.9998565,
   "봉사기간": "2022-06-14 ~ 2022-06-16"
 },
 {
   "_key": 18,
   "제목": "강서구청 생명나눔 캠페인 ①",
   "모집기관": "(재)사랑의장기기증운동본부",
   "lat": 37.5598507,
   "lng": 126.964065,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 19,
   "제목": "강서구청 생명나눔 캠페인 ②",
   "모집기관": "(재)사랑의장기기증운동본부",
   "lat": 37.5598507,
   "lng": 126.964065,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 20,
   "제목": "동작구치매안심센터 행정봉사자 모집",
   "모집기관": "동작구치매안심센터",
   "lat": 37.4763676,
   "lng": 126.9736293,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 21,
   "제목": "구립예지어린이집에서 도서, 교구 정리",
   "모집기관": "예지어린이집",
   "lat": 37.4785609,
   "lng": 127.0542624,
   "봉사기간": "2022-06-14 ~ 2022-06-21"
 },
 {
   "_key": 22,
   "제목": "어린이교육복지단체 사사로에서 운영진을 모집합니다.",
   "모집기관": "사사로",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-22 ~ 2022-06-21"
 },
 {
   "_key": 23,
   "제목": "초등학생 아이들을 대상으로 아동돌봄 및 프로그램 보조 활동",
   "모집기관": "잠실본동2호점 송파키움센터",
   "lat": 37.5093904,
   "lng": 127.0802682,
   "봉사기간": "2022-04-12 ~ 2022-06-17"
 },
 {
   "_key": 24,
   "제목": "중·고 청소년 또래상담가 모집합니다!",
   "모집기관": "서서울생명의전화",
   "lat": 37.5273988,
   "lng": 126.8716199,
   "봉사기간": "2022-05-03 ~ 2022-08-03"
 },
 {
   "_key": 25,
   "제목": "청소년 또래상담가의 멘토가 되어줄 대학생 멘토를 모집합니다! (※이메일로 신청※)",
   "모집기관": "서서울생명의전화",
   "lat": 37.5273988,
   "lng": 126.8716199,
   "봉사기간": "2022-05-03 ~ 2022-08-03"
 },
 {
   "_key": 26,
   "제목": "초안산 생태계교란종 제거 및 환경정화",
   "모집기관": "도봉구청공원녹지과",
   "lat": 37.6687735,
   "lng": 127.047071,
   "봉사기간": "2022-06-05 ~ 2022-06-26"
 },
 {
   "_key": 27,
   "제목": "동대문구 이문어린이도서관과 함께 할 자원봉사자를 모집합니다.(6월~7월)",
   "모집기관": "푸른사람들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-07-30"
 },
 {
   "_key": 28,
   "제목": "런치위드히어로(Lunch with Hero) : 꿈꾸는 청소년과의 비대면 인터뷰 자원봉사자 모집",
   "모집기관": "아동안전위원회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-07-03"
 },
 {
   "_key": 29,
   "제목": "[명일2동 우리동네키움센터] 아동들의 센터생활 도움",
   "모집기관": "명일2동 우리동네키움센터",
   "lat": 37.5463186,
   "lng": 127.1512869,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 30,
   "제목": "제5회 서울국제댄스페스티벌인탱크 행사 지원",
   "모집기관": "마포구자원봉사센터",
   "lat": 37.5524511,
   "lng": 126.8623146,
   "봉사기간": "2022-07-05 ~ 2022-07-10"
 },
 {
   "_key": 31,
   "제목": "(오전)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": 37.6579331,
   "lng": 127.0387799,
   "봉사기간": "2022-06-17 ~ 2022-06-17"
 },
 {
   "_key": 32,
   "제목": "성동, ESG 봉사단 모집 [성동구자원봉사센터]",
   "모집기관": "서울특별시 성동구",
   "lat": 37.5633415,
   "lng": 127.0371025,
   "봉사기간": "2022-06-28 ~ 2022-09-27"
 },
 {
   "_key": 33,
   "제목": "[비대면] 여름맞이 '깨끗한 성내2동 만들기' 환경정화(청소) \"비대면\" 봉사활동",
   "모집기관": "성내2동주민센터",
   "lat": 37.5323199,
   "lng": 127.1294284,
   "봉사기간": "2022-05-31 ~ 2022-06-15"
 },
 {
   "_key": 34,
   "제목": "무수골생태치유의 숲길 걷기 및 숲 정화활동('활력숲')",
   "모집기관": "도봉구청공원녹지과",
   "lat": 37.6687735,
   "lng": 127.047071,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 35,
   "제목": "6/13~6/16 보라매공원 캠페인 보조 봉사자 모집",
   "모집기관": "동작구치매안심센터",
   "lat": 37.4763676,
   "lng": 126.9736293,
   "봉사기간": "2022-06-13 ~ 2022-06-16"
 },
 {
   "_key": 36,
   "제목": "[서울시동남어르신돌봄종사자지원센터]역삼쉼터 행정업무 지원(컴퓨터 활용 가능자)",
   "모집기관": "서울시 동남어르신돌봄종사자 지원센터",
   "lat": 37.4863819,
   "lng": 127.1242488,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 37,
   "제목": "장애인 트레킹 숲체험 교육",
   "모집기관": "사단법인한국트레킹연맹",
   "lat": 35.907757,
   "lng": 127.766922,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 38,
   "제목": "어르신 집단 자서전 쓰기 프로그램 비대면 보조",
   "모집기관": "논현노인종합복지관",
   "lat": 37.5135304,
   "lng": 127.0315341,
   "봉사기간": "2022-06-15 ~ 2022-08-10"
 },
 {
   "_key": 39,
   "제목": "청담동자원봉사캠프] 폐현수막을 재활용하여 장바구니 만들기 봉사활동 진행",
   "모집기관": "강남구자원봉사센터 청담동캠프",
   "lat": 37.5231998,
   "lng": 127.0486655,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 40,
   "제목": "[노원1복지관] 어르신 선풍기 닦아드리기 활동 (수거-세척-배달)",
   "모집기관": "노원1종합사회복지관",
   "lat": 37.6324854,
   "lng": 127.0609448,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 41,
   "제목": "어린이집 실내공간 청결을 위한 정비",
   "모집기관": "구로구청 사랑 채움 어린이집",
   "lat": 37.4956896,
   "lng": 126.8880986,
   "봉사기간": "2022-06-27 ~ 2022-06-30"
 },
 {
   "_key": 42,
   "제목": "발달장애인 서울골목여행 동행 봉사자 모집",
   "모집기관": "교남소망의집",
   "lat": 37.5482848,
   "lng": 126.852649,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 43,
   "제목": "[동대문노인종합복지관] 칠팔구순 생신잔치 행사 진행 봉사자 모집",
   "모집기관": "시립동대문노인종합복지관",
   "lat": 37.5871447,
   "lng": 127.0499064,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 44,
   "제목": "[영등포50플러스센터] 어르신 프로그램 수강 신청 보조",
   "모집기관": "영등포50플러스센터",
   "lat": 37.5184191,
   "lng": 126.9310413,
   "봉사기간": "2022-06-20 ~ 2022-06-23"
 },
 {
   "_key": 45,
   "제목": "장애인 트레킹 숲체험 교육",
   "모집기관": "사단법인한국트레킹연맹",
   "lat": 35.907757,
   "lng": 127.766922,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 46,
   "제목": "2022년 일일모금행사 미니바자회 봉사활동",
   "모집기관": "등촌7종합사회복지관",
   "lat": 37.5601778,
   "lng": 126.8507341,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 47,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": 37.4844924,
   "lng": 126.8399322,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 48,
   "제목": "특수교육대상아동의 통합학급에서의 수업 참여를 도와주실 자원봉사자",
   "모집기관": "사당초등학교",
   "lat": 37.4735357,
   "lng": 126.9737232,
   "봉사기간": "2022-06-15 ~ 2022-07-21"
 },
 {
   "_key": 49,
   "제목": "2022 은평구 청소년 어울림마당(축제) 참여 봉사자 모집(6월 18일 토요일)",
   "모집기관": "시립은평청소년센터",
   "lat": 37.594149,
   "lng": 126.9245242,
   "봉사기간": "2022-06-18 ~ 2022-08-20"
 },
 {
   "_key": 50,
   "제목": "[ECO-Producer] 6/16일 재현고등학교 폐의약품 관련 교육 진행 및 오프라인 활동지도",
   "모집기관": "리브위드",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 51,
   "제목": "2022년 양천구 아동청소년 시민토론회 참여자 모집",
   "모집기관": "양천구청 가족정책과",
   "lat": 37.5169508,
   "lng": 126.8665644,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 52,
   "제목": "행사보조] 제7회 서울특별시장배 전국장애인탁구대회",
   "모집기관": "서울특별시장애인탁구협회",
   "lat": 37.516637,
   "lng": 127.1238266,
   "봉사기간": "2022-06-18 ~ 2022-06-19"
 },
 {
   "_key": 53,
   "제목": "[아름다운가게 강서화곡점]6월 매장운영 지원 봉사",
   "모집기관": "아름다운가게(화곡점)",
   "lat": 37.5441082,
   "lng": 126.8385186,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 54,
   "제목": "성동구립도서관(성수 포함) 북스타트 자원활동가 모집",
   "모집기관": "성동구립도서관",
   "lat": 37.5591681,
   "lng": 127.0349267,
   "봉사기간": "2022-06-01 ~ 2022-09-01"
 },
 {
   "_key": 55,
   "제목": "[강남구치매안심센터] '프로그램 활동 봉사자'를 모집합니다.",
   "모집기관": "강남구치매안심센터",
   "lat": 37.510182,
   "lng": 127.046437,
   "봉사기간": "2022-05-31 ~ 2022-08-30"
 },
 {
   "_key": 56,
   "제목": "자연보호 및 환경정화 봉사활동 모집",
   "모집기관": "서울특별시 강북구",
   "lat": 37.6396099,
   "lng": 127.0256575,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 57,
   "제목": "(파트1) 서울노원유나이티드(축구) 경기준비 자원봉사.",
   "모집기관": "서울유나이티드 스포츠클럽",
   "lat": 37.6283514,
   "lng": 127.0700294,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 58,
   "제목": "(파트2) 서울노원유나이티드 축구 경기운영보조 자원봉사.",
   "모집기관": "서울유나이티드 스포츠클럽",
   "lat": 37.6283514,
   "lng": 127.0700294,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 59,
   "제목": "양천구 청소년어울림마당 부스, 공연 운영 지원 자원봉사자 모집",
   "모집기관": "신월청소년문화센터",
   "lat": 37.535147,
   "lng": 126.825402,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 60,
   "제목": "2022 두모포 페스티벌 현장 운영 및 안전 진행 요원 모집(자원봉사자 활동시작시간 15:00)",
   "모집기관": "성동문화재단",
   "lat": 37.5591681,
   "lng": 127.0349267,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 61,
   "제목": "초안산 문화재 역사탐방로 환경정비",
   "모집기관": "월계2동주민센터캠프",
   "lat": 37.6324725,
   "lng": 127.0507383,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 62,
   "제목": "경의선 책거리 서평 그리기 대회 행사 운영보조 및 안전관리 등",
   "모집기관": "마포구자원봉사센터",
   "lat": 37.5524511,
   "lng": 126.8623146,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 63,
   "제목": "[돈암1동 주민자치회] 주민해설사와 함께하는 우리동네 한바퀴",
   "모집기관": "돈암1동 캠프",
   "lat": 37.603171,
   "lng": 127.0261274,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 64,
   "제목": "서서울어르신복지관 이용 어르신 대상 설문조사 자원봉사자 모집",
   "모집기관": "서서울어르신복지관",
   "lat": 37.5341715,
   "lng": 126.8264655,
   "봉사기간": "2022-06-14 ~ 2022-06-17"
 },
 {
   "_key": 65,
   "제목": "화장실우수관리인 시상식 지원 (행사장 도우미)",
   "모집기관": "화장실문화시민연대",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-17 ~ 2022-06-17"
 },
 {
   "_key": 66,
   "제목": "국립항공박물관 6월 3~4주 자원봉사자 모집(6/18~30, 주말 오전)",
   "모집기관": "국립항공박물관",
   "lat": 37.5568061,
   "lng": 126.8089204,
   "봉사기간": "2022-06-18 ~ 2022-06-30"
 },
 {
   "_key": 67,
   "제목": "국립항공박물관 6월 3~4주 자원봉사자 모집(6/18~30, 주말 오후)",
   "모집기관": "국립항공박물관",
   "lat": 37.5568061,
   "lng": 126.8089204,
   "봉사기간": "2022-06-18 ~ 2022-06-30"
 },
 {
   "_key": 68,
   "제목": "청소년 만들기체험부스 및 먹거리부스 행사보조, 동아리경연대회 행사STAFF보조활동",
   "모집기관": "서울시립 서대문청소년센터",
   "lat": 37.5791158,
   "lng": 126.9367789,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 69,
   "제목": "2022년 초기입국자 한국어버디(멘토링) 멘토(자원봉사자) 추가 모집",
   "모집기관": "송파구가족지원센터",
   "lat": 37.4968797,
   "lng": 127.148566,
   "봉사기간": "2022-06-20 ~ 2022-09-20"
 },
 {
   "_key": 70,
   "제목": "6/21 뚝섬한강공원 한강숲가꾸기 봉사활동을 모집합니다.",
   "모집기관": "(재)서울그린트러스트",
   "lat": 37.5481485,
   "lng": 127.0434602,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 71,
   "제목": "[자원봉사자 모집] 다래마을 골목축제 행사지원",
   "모집기관": "응암3동캠프",
   "lat": 37.6003593,
   "lng": 126.9334141,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 72,
   "제목": "구세군서울후생원 아동숙소 환경미화 봉사활동",
   "모집기관": "구세군서울후생원",
   "lat": 37.56791,
   "lng": 126.959301,
   "봉사기간": "2022-06-21 ~ 2022-06-25"
 },
 {
   "_key": 73,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": 37.4844924,
   "lng": 126.8399322,
   "봉사기간": "2022-06-17 ~ 2022-06-17"
 },
 {
   "_key": 74,
   "제목": "[에너지시민연대] 제19회 에너지의날 및 8.22 영상공모전 홍보 및 사무업무 보조",
   "모집기관": "에너지시민연대",
   "lat": 37.5729829,
   "lng": 126.9719049,
   "봉사기간": "2022-06-13 ~ 2022-06-17"
 },
 {
   "_key": 75,
   "제목": "[송파노인종합복지관] 행정업무 봉사활동",
   "모집기관": "송파노인종합복지관",
   "lat": 37.4986086,
   "lng": 127.0948793,
   "봉사기간": "2022-06-14 ~ 2022-06-17"
 },
 {
   "_key": 76,
   "제목": "[JA Korea] 교육 자료 킷트 및 수혜자 기념품 포장 업무 보조 활동",
   "모집기관": "JA KOREA",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-06-16"
 },
 {
   "_key": 77,
   "제목": "\"깨끗한 우리마을 만들기\"",
   "모집기관": "갈현1동주민센터",
   "lat": 37.6236311,
   "lng": 126.9166965,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 78,
   "제목": "(제주-한라체육관) 2022 KWBL 휠체어농구리그 행사보조 및 환경 정리",
   "모집기관": "사단법인 한국휠체어농구연맹",
   "lat": 37.51788,
   "lng": 127.11265,
   "봉사기간": "2022-06-16 ~ 2022-06-20"
 },
 {
   "_key": 79,
   "제목": "동작구치매안심센터 어르신 검진 순서안내 보조",
   "모집기관": "동작구치매안심센터",
   "lat": 37.4763676,
   "lng": 126.9736293,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 80,
   "제목": "상명대학교박물관 기획전시실 전시지킴이 및 관리보조 오전팀_10:00~12:00",
   "모집기관": "상명대학교박물관",
   "lat": 37.6106713,
   "lng": 126.9760478,
   "봉사기간": "2022-06-02 ~ 2022-06-17"
 },
 {
   "_key": 81,
   "제목": "상명대학교박물관 기획전시실 전시지킴이 및 관리보조 오후팀_13:00~17:00",
   "모집기관": "상명대학교박물관",
   "lat": 37.6106713,
   "lng": 126.9760478,
   "봉사기간": "2022-06-02 ~ 2022-06-17"
 },
 {
   "_key": 82,
   "제목": "발달장애 학생 프로그램 보조 및 업무보조",
   "모집기관": "서울시 발달장애인 사회적응지원센터",
   "lat": 37.566535,
   "lng": 126.9779692,
   "봉사기간": "2022-05-02 ~ 2022-06-29"
 },
 {
   "_key": 83,
   "제목": "유아교구제작 및 교구정리, 교육지원활동,유치원 환경 미화 및 정리, 방역",
   "모집기관": "서울중흥초등학교병설유치원",
   "lat": 37.6016352,
   "lng": 127.08414,
   "봉사기간": "2022-04-19 ~ 2022-06-17"
 },
 {
   "_key": 84,
   "제목": "유아교구제작 및 교구정리, 교육지원활동,유치원 환경 미화 및 정리, 방역",
   "모집기관": "서울중흥초등학교병설유치원",
   "lat": 37.6016352,
   "lng": 127.08414,
   "봉사기간": "2022-04-19 ~ 2022-06-17"
 },
 {
   "_key": 85,
   "제목": "송파청소년센터 대안학교 한들 일본어 지도 교육봉사자 모집",
   "모집기관": "대안교육기관 한들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-08-02"
 },
 {
   "_key": 86,
   "제목": "데이트폭력인식개선 캠페인",
   "모집기관": "사단법인 한국다문화건강가정지원협회",
   "lat": 35.907757,
   "lng": 127.766922,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 87,
   "제목": "프로그램 지원/행정업무지원 / 환경정리",
   "모집기관": "(사)서울특별시척수장애인협회",
   "lat": 37.566535,
   "lng": 126.9779692,
   "봉사기간": "2022-05-10 ~ 2022-06-30"
 },
 {
   "_key": 88,
   "제목": "프로그램 지원/행정업무지원 / 환경정리",
   "모집기관": "(사)서울특별시척수장애인협회",
   "lat": 37.566535,
   "lng": 126.9779692,
   "봉사기간": "2022-05-10 ~ 2022-06-30"
 },
 {
   "_key": 89,
   "제목": "[서울환경연합] 환경소식지 홈페이지 등록지원 봉사",
   "모집기관": "사단법인 서울환경연합",
   "lat": 37.566535,
   "lng": 126.9779692,
   "봉사기간": "2022-05-17 ~ 2022-06-17"
 },
 {
   "_key": 90,
   "제목": "희망이 샘솟는 거북마을 \"청소년나눔녹색장터\"",
   "모집기관": "구산동캠프",
   "lat": 37.6117223,
   "lng": 126.9103085,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 91,
   "제목": "시각장애인을 위한 전자도서 입력봉사교육",
   "모집기관": "한국시각장애인연합회 마포지회 마포점자도서관",
   "lat": 37.5654307,
   "lng": 126.9007642,
   "봉사기간": "2022-06-07 ~ 2022-06-21"
 },
 {
   "_key": 92,
   "제목": "생명존중(자살예방) 활동에 참여하실 자원봉사자를 구합니다",
   "모집기관": "송파구 보건지소 정신건강복지팀",
   "lat": 37.4897971,
   "lng": 127.1426779,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 93,
   "제목": "청소년과 통하는 시장 살리기 요리 수업 활동 보조",
   "모집기관": "시립금천청소년센터",
   "lat": 37.4518527,
   "lng": 126.9020358,
   "봉사기간": "2022-06-14 ~ 2022-07-26"
 },
 {
   "_key": 94,
   "제목": "서초교육복지센터 학습정서지원 담담 멘토링 멘토 모집",
   "모집기관": "서초교육복지센터",
   "lat": 37.4913411,
   "lng": 127.0083373,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 95,
   "제목": "[성북구청소년지원센터 꿈드림] 학교 밖 청소년 학습지원 멘토링",
   "모집기관": "성북구청소년지원센터 꿈드림",
   "lat": 37.6045541,
   "lng": 127.0105686,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 96,
   "제목": "제27회 양천구협회장기 배드민턴 대회(오전)",
   "모집기관": "양천구체육회",
   "lat": 37.5130177,
   "lng": 126.850537,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 97,
   "제목": "발달장애인용 쉬운자료 만들기 (발달장애인이 일하기 쉬운 근무환경 만들기)",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": 37.5263715,
   "lng": 126.8962283,
   "봉사기간": "2022-06-20 ~ 2022-06-21"
 },
 {
   "_key": 98,
   "제목": "[인구보건복지협회] 수도권 대학생 멘토 모집",
   "모집기관": "인구보건복지협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-08-31"
 },
 {
   "_key": 99,
   "제목": "[인구보건복지협회] 수도권 대학생 멘토 모집",
   "모집기관": "인구보건복지협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-29 ~ 2022-08-31"
 },
 {
   "_key": 100,
   "제목": "전문생태강사와 함께 공원 야생화 조사 및 공원 보호 캠페인 행사",
   "모집기관": "사단법인 에코공감",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 101,
   "제목": "전문생태강사와 함께 공원 야생화 조사 및 공원 보호 캠페인 행사",
   "모집기관": "사단법인 에코공감",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 102,
   "제목": "2022년 제 1회 [강동 도토리 장터] 운영보조 자원봉사",
   "모집기관": "강동구청",
   "lat": 37.5300852,
   "lng": 127.1237639,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 103,
   "제목": "국경없는의사회 생명을 살리는 지도(미씽맵) 만들기",
   "모집기관": "국경없는의사회한국",
   "lat": 37.5068524,
   "lng": 127.0556545,
   "봉사기간": "2022-06-20 ~ 2022-06-20"
 },
 {
   "_key": 104,
   "제목": "2022 서울특별시 송파시각장애인축구장 어울림 풋살대회 행사 보조",
   "모집기관": "송파시각장애인축구장",
   "lat": 37.5145437,
   "lng": 127.1065971,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 105,
   "제목": "온라인 사이버 윤리 교육 및 선플달기 캠페인",
   "모집기관": "서울특별시 동대문구",
   "lat": 37.5743682,
   "lng": 127.0400189,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 106,
   "제목": "강남지역아동센터 주중 학습지원 자원봉사 (중고등부)",
   "모집기관": "강남지역아동센터",
   "lat": 37.4782488,
   "lng": 127.0497257,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 107,
   "제목": "사단법인 대북협력민간단체협의회(‘북민협’) 홍보지원 자원봉사자 모집",
   "모집기관": "대북협력민간단체협의회",
   "lat": 37.5791977,
   "lng": 127.0042655,
   "봉사기간": "2022-06-20 ~ 2022-07-15"
 },
 {
   "_key": 108,
   "제목": "[한국실명예방재단] 행정업무보조(엑셀사용)",
   "모집기관": "한국실명예방재단",
   "lat": 37.5041727,
   "lng": 127.1072036,
   "봉사기간": "2022-06-17 ~ 2022-08-31"
 },
 {
   "_key": 109,
   "제목": "[동대문노인종합복지관] 복지박람회 총괄부스 활동 보조 봉사자 모집",
   "모집기관": "시립동대문노인종합복지관",
   "lat": 37.5871447,
   "lng": 127.0499064,
   "봉사기간": "2022-06-13 ~ 2022-06-17"
 },
 {
   "_key": 110,
   "제목": "국제 개발협력 사업 행정업무 봉사활동",
   "모집기관": "사단법인 글로벌호프",
   "lat": 37.4789138,
   "lng": 126.9312841,
   "봉사기간": "2022-06-13 ~ 2022-08-31"
 },
 {
   "_key": 111,
   "제목": "양천구자원봉사캠프와 함께하는 환경프로그램 \"안양천 수비대-안양천환경정화활동\"",
   "모집기관": "양천구자원봉사센터",
   "lat": 37.5188604,
   "lng": 126.8537234,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 112,
   "제목": "플리마켓 진행보조",
   "모집기관": "라이프마을기획사 협동조합",
   "lat": 37.4864324,
   "lng": 126.9814054,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 113,
   "제목": "구립대림2동지역아동센터 청소년 개별학습지도 및 멘토링",
   "모집기관": "구립대림2동지역아동센터",
   "lat": 37.4955091,
   "lng": 126.899438,
   "봉사기간": "2022-06-13 ~ 2022-09-09"
 },
 {
   "_key": 114,
   "제목": "성북시니어클럽 노인일자리사업 참여자 문화체험 진행 보조",
   "모집기관": "성북시니어클럽",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 115,
   "제목": "성북시니어클럽 노인일자리사업 참여자 문화체험 진행 보조",
   "모집기관": "성북시니어클럽",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 116,
   "제목": "‘요양보호사의 날 열린축제’ 행사 진행 보조",
   "모집기관": "서울시어르신돌봄종사자종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-30"
 },
 {
   "_key": 117,
   "제목": "탈북민에게 전하는 비즈 마스크스트랩 만들기 자원봉사활동-속초시 실향민문화축제",
   "모집기관": "사단법인 나눔세상 휴먼플러스",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-17 ~ 2022-06-17"
 },
 {
   "_key": 118,
   "제목": "서울휘경유치원 유아 활동 보조(등원맞이, 급간식 보조, 기타업무)자원봉사자 모집",
   "모집기관": "서울휘경유치원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-09-26"
 },
 {
   "_key": 119,
   "제목": "자원봉사자를 위한 기본교육 (6월)",
   "모집기관": "서대문구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 120,
   "제목": "[북부환경정의중랑천사람들] 중랑천의 생물다양성을 위한 캠페인 활동",
   "모집기관": "북부환경정의 중랑천사람들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 121,
   "제목": "지구지킴이 청소년봉사활동 거리정화 쓰레기줍기 플로깅",
   "모집기관": "지구시민연합서울강남2지부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 122,
   "제목": "[동작문화원] 제24회 동작구민백일장 행사장 안내 봉사자 모집",
   "모집기관": "동작문화원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 123,
   "제목": "성북구치매안심센터 안내데스크 봉사자(금 오후) 각1명 모집합니다.",
   "모집기관": "성북구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-09"
 },
 {
   "_key": 124,
   "제목": "[교육프로그램봉사]여름방학 오전 자원봉사활동 모집 -마포구5호점 우리동네키움센터",
   "모집기관": "마포구5호점우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-22 ~ 2022-08-22"
 },
 {
   "_key": 125,
   "제목": "새숲열린독서실지킴이활동",
   "모집기관": "난곡주민도서관새숲",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-07-03"
 },
 {
   "_key": 126,
   "제목": "6/18(토) 발달장애 청소년 및 청년 ‘여행스케치’ 활동지원",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 127,
   "제목": "우리동네 골목여행&플로킹 활동",
   "모집기관": "신수동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 128,
   "제목": "(대한사회복지회)미니 바자회 행사운영 봉사자 모집",
   "모집기관": "대한사회복지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-06-17"
 },
 {
   "_key": 129,
   "제목": "[동대문노인종합복지관] 복지박람회 부스 운영 보조 봉사자 모집",
   "모집기관": "시립동대문노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-06-17"
 },
 {
   "_key": 130,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 131,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 132,
   "제목": "신월청소년문화센터 - 미터 야시장(사전준비)",
   "모집기관": "신월청소년문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 133,
   "제목": "신월청소년문화센터 - 미터 야시장 행사진행보조",
   "모집기관": "신월청소년문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 134,
   "제목": "노인정 텃밭 일구기 봉사활동",
   "모집기관": "서울특별시 관악구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-18"
 },
 {
   "_key": 135,
   "제목": "\"깨비시장 가는 날 [차없DAY]\" 행사 차량통제 자원봉사자 모집",
   "모집기관": "목3동 도시재생현장지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 136,
   "제목": "\"깨비시장 가는 날 [차없DAY]\" 행사 차량통제 자원봉사자 모집",
   "모집기관": "목3동 도시재생현장지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 137,
   "제목": "생태교란식물제거",
   "모집기관": "물푸레생태교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 138,
   "제목": "서울놀이마당 공연장 환경정리",
   "모집기관": "송파구청문화체육과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 139,
   "제목": "서울놀이마당 공연장 환경정리",
   "모집기관": "송파구청문화체육과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 140,
   "제목": "서울놀이마당 상설공연 행사지원",
   "모집기관": "송파구청문화체육과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 141,
   "제목": "서울놀이마당 상설공연 행사지원",
   "모집기관": "송파구청문화체육과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 142,
   "제목": "[동대문구가족센터] 우리가족 행복충전 프로그램 보조 활동",
   "모집기관": "동대문구가족센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 143,
   "제목": "‘대한민국휠체어합창단’ 합창연습(6/18-토) 보조(책걸상 이동, 휴식중간식 배분 등) 활동",
   "모집기관": "(사)대한민국휠체어합창단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 144,
   "제목": "홍제천 저탄소 농부시장 행사장(자전거 통행 안전요원) 자원봉사 활동",
   "모집기관": "서대문구청",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 145,
   "제목": "저시력 시각장애인 원예치유 프로그램 staff - (사)한국저시력인협회",
   "모집기관": "(사)한국저시력인협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 146,
   "제목": "저시력 시각장애인 원예치유 프로그램 staff - (사)한국저시력인협회",
   "모집기관": "(사)한국저시력인협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 147,
   "제목": "홍제천 저탄소 농부시장 행사장 안전요원 및 가족체험 행사 진행 보조",
   "모집기관": "서대문구청",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 148,
   "제목": "홍제천 저탄소 농부시장 행사장 안전요원 및 가족체험 행사 진행 보조",
   "모집기관": "서대문구청",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 149,
   "제목": "지역어르신 나들이행사 운전봉사",
   "모집기관": "금천양문교회VC",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 150,
   "제목": "[아름다운가게 송파가락점] 매장운영 보조(오전) 5회 이상 활동 가능하신 분",
   "모집기관": "(재)아름다운가게 송파가락점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 151,
   "제목": "국립항공박물관 항공도서관 6월 화~토요일 오전(10~12시) 자원봉사자 모집 안내",
   "모집기관": "국립항공박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 152,
   "제목": "국립항공박물관 항공도서관 6월 화~토요일 오후(13~17시) 자원봉사자 모집 안내",
   "모집기관": "국립항공박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 153,
   "제목": "예술의전당 미술관 전시장 안내 및 운영 보조 봉사 (7월~12월), 7/2 오리엔테이션",
   "모집기관": "예술의전당 시각예술부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 154,
   "제목": "달꿈예술학교에서 연기.노래(보컬). 악기(피아노.바이올린.플룻등) 교육 가능하신 분을 모집합니다",
   "모집기관": "달꿈예술학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-06 ~ 2022-08-05"
 },
 {
   "_key": 155,
   "제목": "[한국어교육봉사] 중도입국청소년 및 이주민 대상 \"한국어교육\"",
   "모집기관": "사단법인 월드네이버스",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-08-31"
 },
 {
   "_key": 156,
   "제목": "전문생태강사와 함께 공원 야생화 조사 및 공원 보호 캠페인 행사",
   "모집기관": "사단법인 에코공감",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 157,
   "제목": "전문생태강사와 함께 공원 야생화 조사 및 공원 보호 캠페인 행사",
   "모집기관": "사단법인 에코공감",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 158,
   "제목": "[동대문구가족센터] 공동육아나눔터 사무 업무 및 프로그램 보조 업무",
   "모집기관": "동대문구가족센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-07-21"
 },
 {
   "_key": 159,
   "제목": "서초청소년도서관 서포터즈Y 멘토 활동",
   "모집기관": "서초청소년도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 160,
   "제목": "(전화접수!!!) 1318상상발전소 나눔장터 체험부스 활동 보조 봉사자 모집",
   "모집기관": "1318상상발전소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 161,
   "제목": "국립어린이청소년도서관과 함께 안말공원 책 읽어주기 봉사",
   "모집기관": "보아스네 집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-21 ~ 2022-06-19"
 },
 {
   "_key": 162,
   "제목": "윤극영가옥 가꾸기(외부 환경미화, 내부 청소)",
   "모집기관": "서울특별시 문화정책과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-09 ~ 2022-07-02"
 },
 {
   "_key": 163,
   "제목": "치매예방을 돕는 색칠공부책 나눔 프로젝트(6월)",
   "모집기관": "사단법인 세상아이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 164,
   "제목": "어르신 치매예방을 위한 손놀이 교구 기억상자 나눔 프로젝트(6월)",
   "모집기관": "사단법인 세상아이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 165,
   "제목": "취약계층을 위한 동화책 업사이클 모스액자 나눔 프로젝트(6월)",
   "모집기관": "사단법인 세상아이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 166,
   "제목": "해외아동을 위한 그림책 업사이클 팝업북액자 만들기 프로젝트(6월)",
   "모집기관": "사단법인 세상아이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 167,
   "제목": "해외아동을 위한 컬러링북 나눔프로젝트(6월)",
   "모집기관": "사단법인 세상아이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 168,
   "제목": "[서울생활문화센터 체부] <체부동 줍깅> 참여자 모집",
   "모집기관": "서울생활문화센터 체부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-14 ~ 2022-06-19"
 },
 {
   "_key": 169,
   "제목": "[평일 오전(월,수,목)] 둔촌도서관 6월 도서배가 및 환경정리 자원봉사자 모집",
   "모집기관": "강동구립 둔촌도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-20"
 },
 {
   "_key": 170,
   "제목": "[평일 오후(월,수,목)] 둔촌도서관 6월 도서배가 및 환경정리 자원봉사자 모집",
   "모집기관": "강동구립 둔촌도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-20"
 },
 {
   "_key": 171,
   "제목": "(오후)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-06-20"
 },
 {
   "_key": 172,
   "제목": "취약계층 제과제빵 나눔봉사활동 (오전)",
   "모집기관": "대행보현회 자비애빵",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-19"
 },
 {
   "_key": 173,
   "제목": "취약계층 제과제빵 나눔봉사활동 (오후)",
   "모집기관": "대행보현회 자비애빵",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-19"
 },
 {
   "_key": 174,
   "제목": "6월 성인자원봉사자 기본교육(zoom)",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 175,
   "제목": "6월 온라인 신규 자원봉사자 기본교육 (도봉구 소속 성인만 가능)",
   "모집기관": "도봉구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 176,
   "제목": "2022년 이촌한강공원에서 함께하는 숲가꾸기 봉사활동",
   "모집기관": "(재)서울그린트러스트",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 177,
   "제목": "[위례동송파키움센터] 초등학생 방과후 복지시설 교육봉사",
   "모집기관": "위례동송파키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-21 ~ 2022-06-20"
 },
 {
   "_key": 178,
   "제목": "발달장애인 직업재활 작업 활동 보조(오전)",
   "모집기관": "사단법인 두리하나다울",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-24"
 },
 {
   "_key": 179,
   "제목": "발달장애인 직업재활 작업 활동 보조(오후)",
   "모집기관": "사단법인 두리하나다울",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-24"
 },
 {
   "_key": 180,
   "제목": "수요처주변과 수요처 청결및 청소",
   "모집기관": "대한실버하우스",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 181,
   "제목": "2022년 농사일손돕기공개(2/4분기)",
   "모집기관": "서울특별시농업기술센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-11 ~ 2022-06-30"
 },
 {
   "_key": 182,
   "제목": "2022 양천구 생명존중 Youth 동아리 활동가 모집",
   "모집기관": "서서울생명의전화",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-09-20"
 },
 {
   "_key": 183,
   "제목": "초등돌봄센터에서 실내놀이지도 및 돌봄업무 보조(시간조정가능)",
   "모집기관": "금호대우아이꿈누리터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 184,
   "제목": "(오전)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 185,
   "제목": "공간지킴이 모집(봉사활동 가능 시간 및 요일을 조율하여야 하므로 전화나 문자주셔야 함)",
   "모집기관": "방학3동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 186,
   "제목": "경로식당 질서관리 봉사(식당 이용 어르신 안내 등)",
   "모집기관": "금천호암노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-06-21"
 },
 {
   "_key": 187,
   "제목": "경로식당 설거지 봉사",
   "모집기관": "금천호암노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-06-21"
 },
 {
   "_key": 188,
   "제목": "[영등포구장애인가족지원센터] 초등 비.행.기 현장체험학습 프로그램 자원봉사자 모집 2",
   "모집기관": "영등포구장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-09-10"
 },
 {
   "_key": 189,
   "제목": "학부모와 함께하는 청소년 야간자율방범 순찰활동",
   "모집기관": "신길4동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 190,
   "제목": "발산동 걷GO! 줍GO! 플로깅^*^",
   "모집기관": "발산1동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 191,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 192,
   "제목": "구로별별시장 행사보조 자원봉사자 모집",
   "모집기관": "구로구청 자치행정과 마을공동체추진반",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 193,
   "제목": "거동불편 어르신 나들이 지원",
   "모집기관": "중앙사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 194,
   "제목": "[목동종합사회복지관] 청소년 봉사자 모집 (정기)",
   "모집기관": "목동종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-07-01"
 },
 {
   "_key": 195,
   "제목": "포럼 준비 및 보조",
   "모집기관": "(재)한국통일진흥원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-06-23"
 },
 {
   "_key": 196,
   "제목": "[[은행정 어울림 초록장터 행사보조 자원봉사자 모집안내]]",
   "모집기관": "양천구자원봉사센터(신정4동캠프)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-26 ~ 2022-06-23"
 },
 {
   "_key": 197,
   "제목": "(오전)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 198,
   "제목": "식품 포장 봉사",
   "모집기관": "금천호암노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-06-22"
 },
 {
   "_key": 199,
   "제목": "국가공무원인재개발원 '온라인 진로사람책' 팀장단 활동(멘토링 지원)",
   "모집기관": "(사)한국자원봉사문화",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-06-30"
 },
 {
   "_key": 200,
   "제목": "장애인 인식개선 걷기 캠페인 봉사자 모집",
   "모집기관": "도봉장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 201,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 202,
   "제목": "캠페인 홍보 물품 배부 및 만족도 조사",
   "모집기관": "성동구보건소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 203,
   "제목": "등촌9종합사회복지관 아동 교육문화프로그램 수학교실 자원봉사자 모집",
   "모집기관": "등촌9종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-29"
 },
 {
   "_key": 204,
   "제목": "[아름다운가게 서초점] 포스,정리정돈및 매장운영활동(10:00~14:00 또는 14:00~18:00)",
   "모집기관": "아름다운가게 서초점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 205,
   "제목": "[동작구자원봉사센터] 가족봉사단 참여봉사자 모집",
   "모집기관": "서울특별시 동작구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-27"
 },
 {
   "_key": 206,
   "제목": "초안산 생태계교란종 제거 및 환경정화",
   "모집기관": "도봉구청공원녹지과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-25"
 },
 {
   "_key": 207,
   "제목": "청소년 전용시간요일제 6월 프로그램 행사 보조 자원봉사",
   "모집기관": "시립은평청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-06-24"
 },
 {
   "_key": 208,
   "제목": "성인발달장애인 특수체육 보조 정기 자원봉사자 모집",
   "모집기관": "구립동대문장애인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-08-03"
 },
 {
   "_key": 209,
   "제목": "2022년 6월 서초구립양재도서관 월-목, 토-일 09:00-13:00(자료실 정리 업무 등)",
   "모집기관": "서초구립양재도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 210,
   "제목": "2022년 6월 서초구립양재도서관 월-목, 토-일 13:00-17:00(자료실 정리 업무 등)",
   "모집기관": "서초구립양재도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 211,
   "제목": "2022년 6월 서초구립양재도서관 월-목 18:00-22:00(자료실 정리 업무 등)",
   "모집기관": "서초구립양재도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 212,
   "제목": "2022년 6월 서초구립양재도서관 토-일 17:00-20:00(자료실 정리 업무 등)",
   "모집기관": "서초구립양재도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 213,
   "제목": "(오전)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 214,
   "제목": "무수골생태치유의 숲길 걷기 및 숲 정화활동('활력숲')",
   "모집기관": "도봉구청공원녹지과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-25"
 },
 {
   "_key": 215,
   "제목": "초안산 치유의 숲길 걷기 및 숲 정화활동('활력숲')",
   "모집기관": "도봉구청공원녹지과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-25"
 },
 {
   "_key": 216,
   "제목": "석촌호수 생태모니터링단 모집(곤충)",
   "모집기관": "재단법인 녹색미래",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 217,
   "제목": "[서울시동남어르신돌봄종사자지원센터]역삼쉼터 행정업무 지원(컴퓨터 활용 가능자)",
   "모집기관": "서울시 동남어르신돌봄종사자 지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 218,
   "제목": "이마트와 함께하는 취약계층을 위한 나눔행사 자원봉사자 모집",
   "모집기관": "강동구청",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 219,
   "제목": "홍제천 산책로 환경정화 (여기서부터 바다)",
   "모집기관": "사단법인 자연의벗연구소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 220,
   "제목": "경춘선꿈길여행(6/25)",
   "모집기관": "공릉문화봉사단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 221,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 222,
   "제목": "사단법인 환경보호국민운동본부 제25회 정기총회",
   "모집기관": "사단법인 환경보호국민운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 223,
   "제목": "활동물품 분배 및 팩킹 작업",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-06-22"
 },
 {
   "_key": 224,
   "제목": "농촌지역 대기환경 개선 및 환경보호를 위한 온라인 캠페인 홍보 활동",
   "모집기관": "(사)환경실천연합회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-06-23"
 },
 {
   "_key": 225,
   "제목": "[같이가치 정릉시장협동조합 개울장 행사 자원봉사자 모집(06.25.)]",
   "모집기관": "정릉3동주민센터캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 226,
   "제목": "[대치4동 캠프] 아이스팩 재사용 실천활동 및 녹색장터 운영",
   "모집기관": "강남구자원봉사센터 대치4동 캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 227,
   "제목": "‘사랑의 도시락’ 식재료 조리 준비 등",
   "모집기관": "(사)좋은사람들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-24"
 },
 {
   "_key": 228,
   "제목": "‘사랑의 도시락’ 조리 봉사 - 성인",
   "모집기관": "(사)좋은사람들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-02 ~ 2022-06-25"
 },
 {
   "_key": 229,
   "제목": "‘사랑의 도시락’ 주변 정리(설거지) 및 마감 등",
   "모집기관": "(사)좋은사람들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-02 ~ 2022-06-25"
 },
 {
   "_key": 230,
   "제목": "지구를 살리는 방법은 쉽습니다! 2인 1조가 가능_ 친구랑 개꿀 자_봉~(2시간)",
   "모집기관": "불광도시재생지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-24 ~ 2022-06-24"
 },
 {
   "_key": 231,
   "제목": "어린이집 원아 활동 및 나들이 활동보조",
   "모집기관": "구립리틀버드어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-27"
 },
 {
   "_key": 232,
   "제목": "청소년문화유산해설사 활동지원 서포터즈 봉사활동",
   "모집기관": "국제교류문화진흥원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 233,
   "제목": "경주엑스포공원, 솔거미술관 관람 안내",
   "모집기관": "한국해외봉사단원연합회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-07 ~ 2022-06-26"
 },
 {
   "_key": 234,
   "제목": "관악산아 놀자 - 1일 알리미(환경정화봉사자안내활동 및 캠페인)",
   "모집기관": "서울특별시 관악구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 235,
   "제목": "관악산아 놀자(관악산 환경정화 활동)",
   "모집기관": "서울특별시 관악구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 236,
   "제목": "[금호1가동] 공동주택 주민 활성화 사업 '온화단지 캠페인' 주민 교류 프로그램 진행 봉사자 모집",
   "모집기관": "옥수종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-27 ~ 2022-06-24"
 },
 {
   "_key": 237,
   "제목": "6월 시립강동청소년센터 청소년전용공간 운영보조(청소년 주말 및 공휴일 오후 13:00~17:00)",
   "모집기관": "시립강동청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 238,
   "제목": "광진구(중랑천) 생태계교란식물 제거활동",
   "모집기관": "광진구청 나무돌보미",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-28 ~ 2022-06-25"
 },
 {
   "_key": 239,
   "제목": "(오전)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-06-27"
 },
 {
   "_key": 240,
   "제목": "난지수변생생태학습센터와 함께하는 습지원 가꾸기 활동(2022.06)",
   "모집기관": "재단법인 녹색미래",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 241,
   "제목": "제 5회 광진구청장 배 마라톤 대회",
   "모집기관": "광진구체육회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-26 ~ 2022-06-26"
 },
 {
   "_key": 242,
   "제목": "공공기관의 잘못된 공공문장 바로잡기(모니터링)/우리글진흥원",
   "모집기관": "(사)우리글진흥원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 243,
   "제목": "사무행정보조",
   "모집기관": "송파구사회적경제지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-06-24"
 },
 {
   "_key": 244,
   "제목": "6월 성인 자원봉사 기본소양교육",
   "모집기관": "성동구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 245,
   "제목": "관악구 온라인 자원봉사 기본교육 (ZOOM 활용 가능한 성인만 참여 가능)",
   "모집기관": "서울특별시 관악구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 246,
   "제목": "6/24(금) 시상식 행사 진행 보조 봉사",
   "모집기관": "(사)환경실천연합회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 247,
   "제목": "6/24(금) 사진촬영 재능기부 봉사",
   "모집기관": "(사)환경실천연합회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 248,
   "제목": "송파구치매안심센터 치매인식개선 캠페인 진행 보조",
   "모집기관": "송파구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 249,
   "제목": "어린이작업실[모야] 만들기 보조, 정리 (오후)",
   "모집기관": "서초구립반포도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-08-28"
 },
 {
   "_key": 250,
   "제목": "서초구립반포도서관 자원봉사(7월, 8월) 10:00~14:00_도서배가 및 소독, 이용자 교육 및 안내 활동",
   "모집기관": "서초구립반포도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 251,
   "제목": "서초구립반포도서관 자원봉사(7월, 8월) 20:00~22:00_도서배가 및 소독, 이용자 교육 및 안내 활동",
   "모집기관": "서초구립반포도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 252,
   "제목": "서초구립반포도서관 자원봉사(7월, 8월) 14:00~18:00_도서배가 및 소독, 이용자 교육 및 안내 활동",
   "모집기관": "서초구립반포도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 253,
   "제목": "서초구립반포도서관 자원봉사(7월, 8월) 18:00~20:00_도서배가 및 소독, 이용자 교육 및 안내 활동",
   "모집기관": "서초구립반포도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 254,
   "제목": "청소년지도협의회 주관 환경정비(플로깅) 자원봉사 청소년모집",
   "모집기관": "노원구청 아동청소년과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 255,
   "제목": "창1동 달마토 벼룩시장 안전요원 자원봉사",
   "모집기관": "창1동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 256,
   "제목": "청소년 대상 메이커창업프로그램 보조",
   "모집기관": "홍제동 청소년활동공간 꿈다락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-07 ~ 2022-07-07"
 },
 {
   "_key": 257,
   "제목": "청소년 대상 메이커창업프로그램 보조",
   "모집기관": "홍제동 청소년활동공간 꿈다락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-13 ~ 2022-07-13"
 },
 {
   "_key": 258,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 259,
   "제목": "제13회 마포구청장배 줄넘기대회(오전)",
   "모집기관": "마포구체육회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 260,
   "제목": "제13회 마포구청장배 줄넘기대회(오후)",
   "모집기관": "마포구체육회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 261,
   "제목": "[아름다운가게 은평구청점] 7~8월 오후타임 매장지원 봉사 활동(8회 이상)",
   "모집기관": "아름다운가게 은평구청점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 262,
   "제목": "자원봉사야 놀~자(봉화산)",
   "모집기관": "중랑구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 263,
   "제목": "초등학교 장애 청소년 및 비장애 청소년 옥토끼우주센터 체험활동을 위한 보조 및 지원",
   "모집기관": "구로장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 264,
   "제목": "풍납2동 관내 환경정화 활동",
   "모집기관": "풍납2동주민센터 자원봉사캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 265,
   "제목": "숲해설가와 함께하는 배봉산자연사랑(유해식물제거및환경정화)",
   "모집기관": "서울특별시 동대문구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 266,
   "제목": "커피박(커피찌꺼기) 재활용사업 신청 접수 봉사활동 모집 [성내2동 주민센터]",
   "모집기관": "성내2동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 267,
   "제목": "[주말 오전] 노원평생학습관 2022년도 2분기 방역보조 활동 자원봉사",
   "모집기관": "서울특별시교육청 노원평생학습관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-02 ~ 2022-06-26"
 },
 {
   "_key": 268,
   "제목": "[주말 오후] 노원평생학습관 2022년도 2분기 방역보조 활동 자원봉사",
   "모집기관": "서울특별시교육청 노원평생학습관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-02 ~ 2022-06-26"
 },
 {
   "_key": 269,
   "제목": "청소년 \"홍릉 숲길\" 생태 모니터링 및 자연정화활동",
   "모집기관": "이음숲",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-02 ~ 2022-06-25"
 },
 {
   "_key": 270,
   "제목": "영문지역아동센터 이용 아동(초.중) 학습 및 놀이지도",
   "모집기관": "영문지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-28"
 },
 {
   "_key": 271,
   "제목": "한강탐사프로젝트[한강을 걷다. 그리고 한강을 담다!]",
   "모집기관": "물푸레생태교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-24 ~ 2022-06-26"
 },
 {
   "_key": 272,
   "제목": "옹기테마체험관 체험 프로그램 보조 및 수업 전후 도움 (목요일 오전)",
   "모집기관": "중랑문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-06-30"
 },
 {
   "_key": 273,
   "제목": "옹기테마체험관 체험 프로그램 보조 및 수업 전후 도움 (목요일 오후)",
   "모집기관": "중랑문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-06-30"
 },
 {
   "_key": 274,
   "제목": "옹기테마체험관 체험 프로그램 보조 및 수업 전후 도움 (토요일 오전)",
   "모집기관": "중랑문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-07 ~ 2022-06-25"
 },
 {
   "_key": 275,
   "제목": "옹기테마체험관 체험 프로그램 보조 및 수업 전후 도움 (토요일 오후)",
   "모집기관": "중랑문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-07 ~ 2022-06-25"
 },
 {
   "_key": 276,
   "제목": "오금동송파키움센터에서(융합형) 초등학교 아이들을 대상으로 학습지도 및 프로그램활동보조",
   "모집기관": "오금동 송파키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-25 ~ 2022-06-24"
 },
 {
   "_key": 277,
   "제목": "치매조기검진 접수 및 안내",
   "모집기관": "중랑구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-06-27"
 },
 {
   "_key": 278,
   "제목": "치매조기검진 접수 및 안내",
   "모집기관": "중랑구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-06-28"
 },
 {
   "_key": 279,
   "제목": "[국립민속어린이박물관]오전)주말 전시실 질서유지 및 체험활동 지도할 청소년 자원봉사를 모집합니다.",
   "모집기관": "국립민속박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 280,
   "제목": "[국립민속어린이박물관]오후)주말 전시실 질서유지 및 체험활동 지도할 청소년 자원봉사를 모집합니다.",
   "모집기관": "국립민속박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 281,
   "제목": "[자양종합사회복지관] 경로식당 조리 봉사자 및 봉사단체 모집 공고",
   "모집기관": "자양종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-13 ~ 2022-07-29"
 },
 {
   "_key": 282,
   "제목": "식사 지원",
   "모집기관": "노원발달장애인평생교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-18 ~ 2022-06-30"
 },
 {
   "_key": 283,
   "제목": "중학생 학습지도 자원봉사활동",
   "모집기관": "우리지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-06-24"
 },
 {
   "_key": 284,
   "제목": "어르신 대상 무료급식 서비스 도시락 배달 지원 봉사활동(성인)",
   "모집기관": "가양7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 285,
   "제목": "초등학생 학습지도 자원봉사활동",
   "모집기관": "우리지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-06-24"
 },
 {
   "_key": 286,
   "제목": "서울어린이대공원내 질서유지 및 계도안내",
   "모집기관": "서울어린이대공원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-28 ~ 2022-06-26"
 },
 {
   "_key": 287,
   "제목": "암사도서관 자원봉사[주말 9~13시] 도서배가 및 서가정리",
   "모집기관": "암사도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-26"
 },
 {
   "_key": 288,
   "제목": "암사도서관 자원봉사[주말 13~17시] 도서배가 및 서가정리",
   "모집기관": "암사도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-26"
 },
 {
   "_key": 289,
   "제목": "센터 프로그램 활동 보조 및 교구 정리",
   "모집기관": "강남다함께키움센터(역삼)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 290,
   "제목": "[마포평생학습관 아현분관] 서가정리_오전",
   "모집기관": "마포평생학습관 아현분관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 291,
   "제목": "[마포평생학습관 아현분관] 서가정리_오후",
   "모집기관": "마포평생학습관 아현분관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 292,
   "제목": "다문화 어린이를 위한 토요학교 학습지도 봉사자 모집-6월",
   "모집기관": "사회적협동조합 다문화 너머서",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 293,
   "제목": "[도봉구립 김근태기념도서관] 상반기 기획전시 작품 안내 및 관리 (6월 주중 / 12시-15시)",
   "모집기관": "도봉구립 김근태기념도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 294,
   "제목": "[도봉구립 김근태기념도서관] 상반기 기획전시 작품 안내 및 관리 (6월 주말/ 12시-15시)",
   "모집기관": "도봉구립 김근태기념도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-26"
 },
 {
   "_key": 295,
   "제목": "[꿈마루어린이도서관 대학생 자원봉사 모집]",
   "모집기관": "꿈마루 어린이 도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-05 ~ 2022-09-02"
 },
 {
   "_key": 296,
   "제목": "국립항공박물관 항공도서관 7월 화~토요일 오후(13~17시) 자원봉사자 모집 안내",
   "모집기관": "국립항공박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-30"
 },
 {
   "_key": 297,
   "제목": "찾아가는 온라인 자원봉사자 교육",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 298,
   "제목": "초등부 영어와 학습지도, 중등 영어 지도",
   "모집기관": "동산비젼스쿨지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 299,
   "제목": "[송파교육복지센터 멘토(봉사자)모집]",
   "모집기관": "송파교육복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-08-31"
 },
 {
   "_key": 300,
   "제목": "서이도서관 도서배가 및 정리, 기타 업무보조 활동(7-8월 평일 19시~21시)",
   "모집기관": "서이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 301,
   "제목": "서이도서관 도서배가 및 정리, 기타 업무보조 활동(7-8월 평일/주말 09시~13시)",
   "모집기관": "서이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 302,
   "제목": "서이도서관 도서배가 및 정리, 기타 업무보조 활동(7-8월 평일 17시~19시)",
   "모집기관": "서이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 303,
   "제목": "서이도서관 도서배가 및 정리, 기타 업무보조 활동(7-8월 평일/주말 14시~18시)",
   "모집기관": "서이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-08-31"
 },
 {
   "_key": 304,
   "제목": "(6월) 성인 대상 자원봉사 기본소양교육",
   "모집기관": "서울특별시 광진구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 305,
   "제목": "영어로 보드게임 진행자 자원봉사자 모집합니다",
   "모집기관": "강동구립 북카페도서관 다독다독 1호점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 306,
   "제목": "아동돌봄 및 저학년 기초학습지도",
   "모집기관": "은평9호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-07-20"
 },
 {
   "_key": 307,
   "제목": "[교육프로그램봉사]여름방학 오후 자원봉사활동 모집 -마포구5호점 우리동네키움센터",
   "모집기관": "마포구5호점우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 308,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 309,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 310,
   "제목": "영어로 보드게임 진행자 모집합니다!! (강동구 다독다독북카페 길동사거리점)",
   "모집기관": "강동구립 북카페도서관 다독다독 1호점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 311,
   "제목": "신월청소년문화센터 위즐축제 행사진행보조",
   "모집기관": "신월청소년문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 312,
   "제목": "신월청소년문화센터 위즐축제 동아리공연 진행보조",
   "모집기관": "신월청소년문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 313,
   "제목": "사무도우미 (컴퓨터작업 및 서류정리)",
   "모집기관": "(사)스파인2000",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 314,
   "제목": "사무도우미 (컴퓨터작업 및 서류정리)",
   "모집기관": "(사)스파인2000",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 315,
   "제목": "사무도우미 (컴퓨터작업 및 서류정리)",
   "모집기관": "(사)스파인2000",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 316,
   "제목": "아름다운가게 상왕십리역점 매장운영관리 및 기증품관리 오전타임 (4월~6월)",
   "모집기관": "아름다운가게 상왕십리역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-25"
 },
 {
   "_key": 317,
   "제목": "아름다운가게 상왕십리역점 매장운영관리 및 기증품관리 오후타임 (4월~6월)",
   "모집기관": "아름다운가게 상왕십리역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-25"
 },
 {
   "_key": 318,
   "제목": "아름다운가게 상왕십리역점 매장운영관리 및 기증품관리 저녁타임 (4월~6월)",
   "모집기관": "아름다운가게 상왕십리역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-25"
 },
 {
   "_key": 319,
   "제목": "지구를 살리는 방법은 쉽습니다! 2인 1조가 가능_ 친구랑 개꿀 자_봉~(4시간)",
   "모집기관": "불광도시재생지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 320,
   "제목": "지구를 살리는 방법은 쉽습니다! 2인 1조가 가능_ 친구랑 개꿀 자_봉~(3시간)",
   "모집기관": "불광도시재생지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 321,
   "제목": "(주말 오전) 성동아이사랑복합문화센터 체험관 체험 및 안내",
   "모집기관": "성동 아이사랑복합문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 322,
   "제목": "(주말 오후) 성동아이사랑복합문화센터 체험관 체험 및 안내",
   "모집기관": "성동 아이사랑복합문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 323,
   "제목": "[아름다운가게 양재점] 5월 ~ 6월 매장운영지원(토 / 오후) ★ 4회 이상 활동 가능한 분만",
   "모집기관": "아름다운가게양재점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-07 ~ 2022-06-25"
 },
 {
   "_key": 324,
   "제목": "[아름다운가게 강동구청역점] 자원봉사자 모집 (오전) (오후) (저녁)",
   "모집기관": "아름다운가게 강동구청역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 325,
   "제목": "청소년 게임사용 설명서 제작 봉사활동",
   "모집기관": "서울시립강북인터넷중독예방상담센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-08-31"
 },
 {
   "_key": 326,
   "제목": "[인구보건복지협회 가족보건의원] 내원객 안내 봉사_6월 주말(토요일) 오전",
   "모집기관": "인구보건복지협회서울지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 327,
   "제목": "6월 이용자 관리 및 발열체크 등 업무보조(10~14시)",
   "모집기관": "독산청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 328,
   "제목": "되살림가게 녹색장터 1매장 14시10~18시10 자원봉사 주말(6월)-물품손질 및 진열, 기증품접수 및 안내",
   "모집기관": "되살림사회적협동조합",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 329,
   "제목": "학교밖청소년도움센터에서 검정고시 멘토링 멘토를 모집합니다.",
   "모집기관": "서울특별시교육청 학교밖 청소년도움센터'친구랑'",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 330,
   "제목": "놀토야 향교가자(향교안과밖청소하기)",
   "모집기관": "양천향교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 331,
   "제목": "6월 함께그린 캠페인",
   "모집기관": "서울특별시 성동구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-25"
 },
 {
   "_key": 332,
   "제목": "송파어우러기 프로그램 진행",
   "모집기관": "송파어우러기",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-04 ~ 2022-09-30"
 },
 {
   "_key": 333,
   "제목": "금천구 청소년 활동 참여 증진을 위한 캠페인, 인권개선 활동 스탭",
   "모집기관": "시립금천청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 334,
   "제목": "6월 오전 물품정리 자원봉사활동가 모집",
   "모집기관": "나마스떼코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-25"
 },
 {
   "_key": 335,
   "제목": "청소년 전용공간 청소년문화공유놀이터 이용 청소년 활동 보조 및 콘텐츠 관리",
   "모집기관": "천왕동청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-26 ~ 2022-06-26"
 },
 {
   "_key": 336,
   "제목": "북아현문화체육센터 체육활동 지원 봉사",
   "모집기관": "북아현문화체육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-06-30"
 },
 {
   "_key": 337,
   "제목": "청소년 창의독서봉사단 활동",
   "모집기관": "청소년아이프랜드",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 338,
   "제목": "서예행사 업무 지원 (유관순특별초대전 전시작품 관리)",
   "모집기관": "(사)한국예술문화원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-06-29"
 },
 {
   "_key": 339,
   "제목": "은평구 소재 도시형 대안교육기관 동방에서 (국어, 과학) 학습자원봉사자를 모집합니다.",
   "모집기관": "동방",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-26"
 },
 {
   "_key": 340,
   "제목": "성인 지적, 자폐성 장애인의 점심식사 조리 보조",
   "모집기관": "사랑손직업적응훈련시설",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 341,
   "제목": "구로기적의도서관 2022년 5-6월 서가정리 서포터즈 모집(오전)",
   "모집기관": "구로기적의도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-03 ~ 2022-06-30"
 },
 {
   "_key": 342,
   "제목": "구로기적의도서관 2022년 5-6월 서가정리 서포터즈 모집(오후)",
   "모집기관": "구로기적의도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-03 ~ 2022-06-30"
 },
 {
   "_key": 343,
   "제목": "서울숲 나비정원 안내 및 관리(오전)",
   "모집기관": "서울숲공원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-06-26"
 },
 {
   "_key": 344,
   "제목": "서울숲 나비정원 안내 및 관리(오후)",
   "모집기관": "서울숲공원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-06-26"
 },
 {
   "_key": 345,
   "제목": "6월 도서관 자원봉사 활동_서가 정리, 환경미화, 기타 업무지원(중학생/고등학생)",
   "모집기관": "금천구립가산도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-26"
 },
 {
   "_key": 346,
   "제목": "도봉문화재단 둘리뮤지엄 현장 운영 보조 및 관람객 안내(오전)",
   "모집기관": "도봉문화재단 둘리뮤지엄",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 347,
   "제목": "도봉문화재단 둘리뮤지엄 현장 운영 보조 및 관람객 안내(오후)",
   "모집기관": "도봉문화재단 둘리뮤지엄",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 348,
   "제목": "중랑구립면목정보도서관 6월 오전 자원봉사자 모집",
   "모집기관": "중랑구립면목정보도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 349,
   "제목": "영등포구청소년자율문화공간 '대림PLAY' 6월 자원봉사자 (내용 필독)",
   "모집기관": "영등포구청소년상담복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 350,
   "제목": "[미감도서관] 6월 대학생 자원봉사자 모집(오전)",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 351,
   "제목": "[미감도서관] 6월 대학생 자원봉사자 모집(오후)",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 352,
   "제목": "6월 일요일 이용자 관리 및 발열체크 등 업무보조(12~18시)",
   "모집기관": "독산청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-12 ~ 2022-06-26"
 },
 {
   "_key": 353,
   "제목": "(오전)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 354,
   "제목": "제과제빵만들기 나눔봉사활동",
   "모집기관": "대행보현회 자비애빵",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-26"
 },
 {
   "_key": 355,
   "제목": "[동그린]도심하천 수질보전(중랑천)을 위한 비점오염저감 캠페인과 정화활동",
   "모집기관": "동대문그린환경운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-06-26"
 },
 {
   "_key": 356,
   "제목": "[동그린]도심하천 수질보전(청계천)을 위한 비점오염저감 캠페인과 정화활동",
   "모집기관": "동대문그린환경운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-06-26"
 },
 {
   "_key": 357,
   "제목": "[동그린]도심하천 수질보전(성북천)을 위한 비점오염저감 캠페인과 정화활동",
   "모집기관": "동대문그린환경운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-06-26"
 },
 {
   "_key": 358,
   "제목": "[동그린]도심하천 수질보전(정릉천)을 위한 비점오염저감 캠페인과 정화활동",
   "모집기관": "동대문그린환경운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-06-26"
 },
 {
   "_key": 359,
   "제목": "홍대앞 희망시장 행사보조",
   "모집기관": "하고싶은 일을하며, 먹고살고 싶은 시민작가 협의회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-06-26"
 },
 {
   "_key": 360,
   "제목": "[여름방학 봉사활동] '우리의 실천과 우리의 나눔이면 빙고! 신나빙고!' 자원봉사자 모집",
   "모집기관": "양천어르신종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-07-26"
 },
 {
   "_key": 361,
   "제목": "[목동종합사회복지관] 건강증진실 관리 운영 자원봉사자 모집",
   "모집기관": "목동종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-07-18"
 },
 {
   "_key": 362,
   "제목": "(평일 저녁) 성동아이사랑복합문화센터 체험관 체험 및 안내",
   "모집기관": "성동 아이사랑복합문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 363,
   "제목": "행복한마마식당 - 굴참나무 온마을 식당 반찬배달 봉사",
   "모집기관": "서울특별시 관악구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-29"
 },
 {
   "_key": 364,
   "제목": "(오후)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 365,
   "제목": "1차 기부물건 하차 및 주변 정리",
   "모집기관": "사단법인 글로벌희망나눔",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 366,
   "제목": "2차 기부물건 하차 및 주변 정리",
   "모집기관": "사단법인 글로벌희망나눔",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 367,
   "제목": "[노원구자원봉사센터] 온라인 안녕 캠페인(환경개선) (6월)",
   "모집기관": "서울특별시 노원구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 368,
   "제목": "[한국이주노동자복지회] 6월 오전 사무보조 봉사",
   "모집기관": "(사)한국이주노동자복지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-29"
 },
 {
   "_key": 369,
   "제목": "[한국이주노동자복지회] 6월 컴퓨터수업 보조봉사",
   "모집기관": "(사)한국이주노동자복지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-06-29"
 },
 {
   "_key": 370,
   "제목": "찾아가는 온라인 자원봉사자 교육",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-30 ~ 2022-06-30"
 },
 {
   "_key": 371,
   "제목": "2022년 제 6기 청소년 자원봉사교육 강사단 모집 ★신청서 제출 필수★",
   "모집기관": "서울특별시 광진구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-11 ~ 2022-07-11"
 },
 {
   "_key": 372,
   "제목": "길꽃지킴이 자원봉사",
   "모집기관": "강서구립길꽃어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 373,
   "제목": "길꽃지킴이 자원봉사 (저녁)",
   "모집기관": "강서구립길꽃어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 374,
   "제목": "청소년 순찰대 모집",
   "모집기관": "광진경찰서",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 375,
   "제목": "6/28(화) 성인발달장애인 ‘지역사회탐방’ 활동지원",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 376,
   "제목": "[고등학생 이상] (평일 오전 9시~13시) 잠원도서관 도서 및 서가정리(7~8월)",
   "모집기관": "잠원도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 377,
   "제목": "[고등학생 이상] (평일 오후 14시~18시) 잠원도서관 도서 및 서가정리(7~8월)",
   "모집기관": "잠원도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 378,
   "제목": "[고등학생 이상] (평일 야간 18시~21시) 잠원도서관 도서 및 서가정리(7~8월)",
   "모집기관": "잠원도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 379,
   "제목": "[고등학생 이상] (주말 오전 9시~13시) 잠원도서관 도서 및 서가정리(7~8월)",
   "모집기관": "잠원도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-08-28"
 },
 {
   "_key": 380,
   "제목": "[고등학생 이상] (주말 오후 14시~18시) 잠원도서관 도서 및 서가정리(7~8월)",
   "모집기관": "잠원도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-08-28"
 },
 {
   "_key": 381,
   "제목": "종로구 청소년지원센터 꿈드림 학습멘토 모집",
   "모집기관": "종로구학교밖청소년지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-28 ~ 2022-06-28"
 },
 {
   "_key": 382,
   "제목": "장애아동 ‘동물교감’ 활동 지원(2분기) ※시간변경",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-05 ~ 2022-06-28"
 },
 {
   "_key": 383,
   "제목": "청년재단 청년공간 - 홍보물 제작 및 프로그램 참여",
   "모집기관": "재단법인 청년재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 384,
   "제목": "센터 이용 및 출입 안내 지원 (화요일 오후 18시~21시)",
   "모집기관": "서초50플러스센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-06-28"
 },
 {
   "_key": 385,
   "제목": "과학관 단체교육프로그램 운영 보조 자원봉사자",
   "모집기관": "노원천문우주과학관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 386,
   "제목": "(오전)심폐소생술교육 및 홍보 활동",
   "모집기관": "도봉구보건소의약과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-30 ~ 2022-06-30"
 },
 {
   "_key": 387,
   "제목": "송파발달장애인평생교육센터 배식 보조 및 설거지 자원봉사",
   "모집기관": "송파발달장애인평생교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-29"
 },
 {
   "_key": 388,
   "제목": "[강동구사회적경제지원센터] 사무보조 봉사자분을 모십니다.",
   "모집기관": "강동구사회적경제지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-06-30"
 },
 {
   "_key": 389,
   "제목": "문래청소년센터 청소년 전용공간 '나나랜드' 운영 및 관리",
   "모집기관": "서울시립문래청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 390,
   "제목": "경로식당 배식 및 조리 보조",
   "모집기관": "논현노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-06-29"
 },
 {
   "_key": 391,
   "제목": "행복한마마식당- 배달 운전봉사",
   "모집기관": "서울특별시 관악구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-06-29"
 },
 {
   "_key": 392,
   "제목": "[노원구자원봉사센터] 성인 및 봉사단체 맞춤 자원봉사교육",
   "모집기관": "서울특별시 노원구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-29 ~ 2022-06-29"
 },
 {
   "_key": 393,
   "제목": "2022 세대공감 관계증진 프로젝트! 「역(易)지(地)사(思)지(之)」",
   "모집기관": "강서청소년회관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-09-03"
 },
 {
   "_key": 394,
   "제목": "2022 성북천 천결(川潔) 자율 봉사활동 (중복참여자는 월1회, 최대 3회까지만 인정함.)",
   "모집기관": "서울특별시 성북구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-06-29"
 },
 {
   "_key": 395,
   "제목": "온라인 자원봉사 기본교육 및 자원봉사활성화 캠페인",
   "모집기관": "서울특별시 동대문구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-29 ~ 2022-06-29"
 },
 {
   "_key": 396,
   "제목": "장애아동 제빵 프로그램 ‘우리제빵소’ 활동 지원(2분기)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-05 ~ 2022-06-29"
 },
 {
   "_key": 397,
   "제목": "[오전] 중랑아트센터 전시장 지킴이 봉사",
   "모집기관": "중랑문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-27 ~ 2022-06-30"
 },
 {
   "_key": 398,
   "제목": "[오후] 중랑아트센터 전시장 지킴이 봉사",
   "모집기관": "중랑문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-27 ~ 2022-06-30"
 },
 {
   "_key": 399,
   "제목": "강북성북고용복지+센터 2022년도 행정지원 자원봉사자 활동 모집(오전) [5월-6월]",
   "모집기관": "고용노동부서울북부지청 강북성북고용복지+센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 400,
   "제목": "강북성북고용복지+센터 2022년도 행정지원 자원봉사자 활동 모집(오후) [5월-6월]",
   "모집기관": "고용노동부서울북부지청 강북성북고용복지+센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 401,
   "제목": "핸즈온센터 행정업무 지원 봉사",
   "모집기관": "(사)한국자원봉사문화",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-25 ~ 2022-06-30"
 },
 {
   "_key": 402,
   "제목": "민원인 안내 및 코로나19 방역 활동 (오전)",
   "모집기관": "고용노동부 성동광진고용센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 403,
   "제목": "민원인 안내 및 코로나19 방역 활동 (오후)",
   "모집기관": "고용노동부 성동광진고용센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 404,
   "제목": "[14:00~17:00]송파구 반려견 놀이터 업무 보조",
   "모집기관": "송파구청문화체육과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 405,
   "제목": "[17:00~20:00]송파구 반려견 놀이터 업무 보조",
   "모집기관": "송파구청문화체육과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 406,
   "제목": "초등학교 방과후 교육지도",
   "모집기관": "사단법인 따뜻한마음",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 407,
   "제목": "압구정노인복지센터 경로식당 배식 보조 및 청소",
   "모집기관": "압구정노인복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 408,
   "제목": "개봉어린이도서관 서가정리 봉사자 모집 (성인만 신청 가능)",
   "모집기관": "구립개봉어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 409,
   "제목": "어린이집 환경미화 &청소 봉사활동",
   "모집기관": "다산어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 410,
   "제목": "암사도서관 자원봉사[평일 9~13시] 도서배가 및 서가정리",
   "모집기관": "암사도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 411,
   "제목": "암사도서관 자원봉사[평일 14~18시] 도서배가 및 서가정리",
   "모집기관": "암사도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 412,
   "제목": "송파책박물관 관람객 안내(오전)",
   "모집기관": "송파책박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 413,
   "제목": "송파책박물관 관람객 안내(오후)",
   "모집기관": "송파책박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 414,
   "제목": "시각장애인 '나의 애창곡을 음반으로' 프로그램 보조 봉사자 모집",
   "모집기관": "나눔장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-06-29"
 },
 {
   "_key": 415,
   "제목": "센터 행정업무 보조_서류 정리 및 업무 지원",
   "모집기관": "강남구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 416,
   "제목": "종로구립 고희동미술관 관람객 응대 및 환경정비 (오전 09:30~13:30)",
   "모집기관": "종로구립 고희동 미술관(재단법인종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 417,
   "제목": "종로구립 고희동미술관 관람객 응대 및 환경정비 (오후 13:30~17:30)",
   "모집기관": "종로구립 고희동 미술관(재단법인종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 418,
   "제목": "꿈이있는푸른학교지역아동센터 중, 고등학생 학습자원봉사",
   "모집기관": "꿈이있는푸른학교지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 419,
   "제목": "[서울시동남어르신돌봄종사자지원센터]동남센터 행정업무 지원(컴퓨터 활용 가능자)",
   "모집기관": "서울시 동남어르신돌봄종사자 지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-06 ~ 2022-06-30"
 },
 {
   "_key": 420,
   "제목": "양화한강공원 줍깅 활동 진행 보조 (6월)",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-30"
 },
 {
   "_key": 421,
   "제목": "6월 양화한강공원 플로깅 [다 같이 줍자, 양화 한 바퀴]",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-23 ~ 2022-06-30"
 },
 {
   "_key": 422,
   "제목": "[오전] 종로구립 박노수미술관 안내 자원봉사 추가모집",
   "모집기관": "구립 박노수미술관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-06-29"
 },
 {
   "_key": 423,
   "제목": "(10:00~12:00) 송파글마루도서관 업무지원",
   "모집기관": "송파글마루도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 424,
   "제목": "(12:00~14:00) 송파글마루도서관 업무지원",
   "모집기관": "송파글마루도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 425,
   "제목": "(14:00~16:00) 송파글마루도서관 업무지원",
   "모집기관": "송파글마루도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 426,
   "제목": "(16:00~18:00) 송파글마루도서관 업무지원",
   "모집기관": "송파글마루도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 427,
   "제목": "(18:00~20:00) 송파글마루도서관 업무지원",
   "모집기관": "송파글마루도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 428,
   "제목": "(18:00~20:00) 송파글마루도서관 주말 업무지원",
   "모집기관": "송파글마루도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 429,
   "제목": "(20:00~22:00) 송파글마루도서관 업무지원",
   "모집기관": "송파글마루도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 430,
   "제목": "키움센터 특별프로그램 보조교사",
   "모집기관": "중구5호점 신당5동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 431,
   "제목": "[오전] 2022년 2/4분기 어르신 경로식당 봉사(배식, 설거지) 및 어르신 가정 도시락 포장, 배달 봉사 [3시간]",
   "모집기관": "수서명화종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 432,
   "제목": "[오후] 2022년 2/4분기 밑반찬 포장 및 배달 봉사 [2시간 30분]",
   "모집기관": "수서명화종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 433,
   "제목": "[아름다운가게 영등포점] 월요일 오전(10:30 ~ 14:30) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 434,
   "제목": "[아름다운가게 영등포점] 화요일 오전(10:30 ~ 14:30) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 435,
   "제목": "[아름다운가게 영등포점] 목요일 오전(10:30 ~ 14:30) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 436,
   "제목": "[아름다운가게 영등포점] 금요일 오전(10:30 ~ 14:30) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 437,
   "제목": "[아름다운가게 영등포점] 월요일 오후(14:00~18:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 438,
   "제목": "[아름다운가게 영등포점] 화요일 오후(14:00 ~ 18:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 439,
   "제목": "[아름다운가게 영등포점] 수요일 오후(14:00 ~ 18:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 440,
   "제목": "[아름다운가게 영등포점] 목요일 오후(14:00 ~ 18:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 441,
   "제목": "[아름다운가게 영등포점] 금요일 오후(14:00 ~ 18:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 442,
   "제목": "[아름다운가게 영등포점] 월요일 마감(16:00 ~ 20:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 443,
   "제목": "[아름다운가게 영등포점] 화요일 마감(16:00 ~ 20:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 444,
   "제목": "[아름다운가게 영등포점] 수요일 마감(16:00 ~ 20:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 445,
   "제목": "[아름다운가게 영등포점] 목요일 마감(16:00 ~ 20:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 446,
   "제목": "[아름다운가게 영등포점] 금요일 마감(16:00 ~ 20:00) / 재사용 나눔가게 운영 지원(최소 4회, 통화필수)",
   "모집기관": "아름다운 가게 영등포점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 447,
   "제목": "대한민국한가족미술협회 데스크 업무보조(4시간인정/09:00-13:00)",
   "모집기관": "대한민국한가족미술협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 448,
   "제목": "안내 및 업무 보조(오전)",
   "모집기관": "서울동부지청 서울동부고용센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 449,
   "제목": "안내 및 업무 보조(오후)",
   "모집기관": "서울동부지청 서울동부고용센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 450,
   "제목": "북한 어린이들을 위한 목도리 뜨기 비대면 봉사 '목도리, 남북을 잇다 시즌10'",
   "모집기관": "사단법인 하나누리",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 451,
   "제목": "목도리, 남북을 잇다 시즌10' 서포터즈 누리동미",
   "모집기관": "사단법인 하나누리",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 452,
   "제목": "2022년 아동·청소년 발달장애인 방과후활동 지원(2분기)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 453,
   "제목": "2022년 성인 발달장애인 주간 활동 프로그램 지원(2분기)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 454,
   "제목": "장애아동 놀이·체육프로그램 ‘플레이키즈’ 활동 지원(2분기)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-04 ~ 2022-06-30"
 },
 {
   "_key": 455,
   "제목": "2022년 제7회 KIYO 4i 대회홍보 및 사무국 봉사",
   "모집기관": "(재)세계여성발명기업인협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 456,
   "제목": "[야간][월~금] 단기 영어특성화 도서관 대학생 자원봉사활동",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 457,
   "제목": "[오후][월~토] 단기 영어특성화 도서관 대학생 자원봉사활동",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 458,
   "제목": "[오전][월~토] 단기 영어특성화 도서관 대학생 자원봉사활동",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 459,
   "제목": "날개를 단 자원봉사 = '날자'",
   "모집기관": "서울특별시 관악구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 460,
   "제목": "[아름다운가게 압구정] 매장 자원봉사활동(오전)-기증품 정리, 청소, 판매보조, 기증응대 등",
   "모집기관": "아름다운가게 압구정점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 461,
   "제목": "[아름다운가게 압구정] 매장 자원봉사활동(오후)-기증품 정리, 청소, 판매보조, 기증응대 등",
   "모집기관": "아름다운가게 압구정점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 462,
   "제목": "문래청소년센터 청소년 전용공간 '나나랜드' 운영 및 관리",
   "모집기관": "서울시립문래청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-02 ~ 2022-06-30"
 },
 {
   "_key": 463,
   "제목": "서울대곡초등학교 도서관 서가정리 및 도서정리 지원",
   "모집기관": "강남구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-04 ~ 2022-07-01"
 },
 {
   "_key": 464,
   "제목": "2022년 도봉교육복지센터 늘품멘토링 멘토 신규모집",
   "모집기관": "도봉교육복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 465,
   "제목": "범죄피해자 지원업무",
   "모집기관": "한국범죄피해자지원중앙센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 466,
   "제목": "기후위기 대응 자원봉사활동 \"플로깅\"(4월~6월)",
   "모집기관": "도봉구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 467,
   "제목": "기후위기 대응 자원봉사활동 \"용기내챌린지\"(4월~6월)",
   "모집기관": "도봉구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 468,
   "제목": "유튜브크리에이터 및 블로그 관리 및 홍보",
   "모집기관": "오렌지피플",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-31 ~ 2022-06-30"
 },
 {
   "_key": 469,
   "제목": "(성내도서관) 주말 9시~13시 - 도서관 도서배가, 환경정리",
   "모집기관": "강동구립성내도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 470,
   "제목": "(성내도서관) 주말 13시~17시 - 도서관 도서배가, 환경정리",
   "모집기관": "강동구립성내도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 471,
   "제목": "(성내도서관) 평일 9시~13시 - 도서관 도서배가, 환경정리",
   "모집기관": "강동구립성내도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 472,
   "제목": "(성내도서관) 평일 14시~18시 - 도서관 도서배가, 환경정리",
   "모집기관": "강동구립성내도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 473,
   "제목": "[자양종합사회복지관] 1.3세대 통합 프로그램 “동화” 3월~12월까지 활동 자원봉사자 모집(연장)",
   "모집기관": "자양종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-06-30"
 },
 {
   "_key": 474,
   "제목": "용산구립장애인주간보호센터에서 요일별 진행되는 프로그램 진행 보조를 해주실 봉사자 분을 모집합니다.",
   "모집기관": "용산구립장애인주간보호센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 475,
   "제목": "저탄소생활실천 비대면[플로깅] 자원봉사 모집(※본인활동사진모습 꼭 첨부,하루2시간까지/월1회인정)",
   "모집기관": "서울특별시 강북구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 476,
   "제목": "송파청소년센터 한들 학교밖청소년 활동 보조",
   "모집기관": "대안교육기관 한들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-04 ~ 2022-06-30"
 },
 {
   "_key": 477,
   "제목": "사무보조 및 업무지원1(해뜨는양지장애인자립생활센터)",
   "모집기관": "해뜨는양지장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 478,
   "제목": "사무보조 및 업무지원2(해뜨는양지장애인자립생활센터)",
   "모집기관": "해뜨는양지장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 479,
   "제목": "[서초구립느티나무쉼터-서초] 어르신 1:1 디지털 기기 교육 멘토링(4월~6월)",
   "모집기관": "서초구립느티나무쉼터(서초)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-04 ~ 2022-06-30"
 },
 {
   "_key": 480,
   "제목": "중증장애인 업무 보조 활동",
   "모집기관": "우정샘장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-30 ~ 2022-06-30"
 },
 {
   "_key": 481,
   "제목": "[샛숲학교]내가 만드는 숲, 버드나무교실 (평일 13:30~16:30)",
   "모집기관": "사회적협동조합 한강",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 482,
   "제목": "종로구 참신나는학교지역아동센터에서 학습지도 할 봉사자를 모집합니다.",
   "모집기관": "참신나는학교 지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 483,
   "제목": "서울서부고용센터 안내 및 업무보조 (오후)",
   "모집기관": "서울지방고용노동청서울서부지청",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 484,
   "제목": "장애 어린이들의 권리를 지키는 #hereIam 실팔찌 만들기",
   "모집기관": "사회복지법인 엔젤스헤이븐",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-03-31 ~ 2022-06-30"
 },
 {
   "_key": 485,
   "제목": "[토정골사랑방] 초등생 방과후 돌봄 봉사",
   "모집기관": "은평구마을공동체지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 486,
   "제목": "장애아동 교통안전을 위한 걱정인형 리플렉터 키링 만들기",
   "모집기관": "사회복지법인 엔젤스헤이븐",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 487,
   "제목": "발달 장애인 예술가들의 멸종위기동물 메모리게임 만들기",
   "모집기관": "사회복지법인 엔젤스헤이븐",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 488,
   "제목": "컴퓨터관련 및 행정제반업무",
   "모집기관": "NK.C에바다선교회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 489,
   "제목": "국내외 어려운 아이들에게 전달할 정글스토리(DIY) 만들기 비대면 봉사활동(4-6월)",
   "모집기관": "사단법인 따뜻한하루",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 490,
   "제목": "안전우회전을 위한 보행취약장소 발굴 및 모니터링 자원봉사(비대면)",
   "모집기관": "양천구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-05 ~ 2022-06-30"
 },
 {
   "_key": 491,
   "제목": "키오스크 발권 안내 및 기타업무지원(주말 오후)",
   "모집기관": "송파구체육문화회관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-05 ~ 2022-06-30"
 },
 {
   "_key": 492,
   "제목": "〔비대면〕다같이 줍자 종로 한바퀴",
   "모집기관": "종로구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-22 ~ 2022-06-30"
 },
 {
   "_key": 493,
   "제목": "2022 동구밭 과수원길",
   "모집기관": "(사)서울장애인부모연대 마포지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-09 ~ 2022-06-30"
 },
 {
   "_key": 494,
   "제목": "[동작구자원봉사센터] 안부묻는 동작 '실버벨 딩동' 활동 자원봉사자 모집(*내용 필독!)",
   "모집기관": "서울특별시 동작구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 495,
   "제목": "이미용자원봉사",
   "모집기관": "훼밀리데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 496,
   "제목": "[토정골 사랑방] 주민커뮤니티 공간 운영 자원봉사",
   "모집기관": "은평구마을공동체지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 497,
   "제목": "2022 공원돌보미 자원봉사",
   "모집기관": "성동구청 공원녹지과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 498,
   "제목": "[아동학대 피해아동 비대면 멘토링(정서, 학습)]",
   "모집기관": "서울특별시 동부아동보호전문기관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 499,
   "제목": "프로그램 촬영 영상 편집 봉사활동",
   "모집기관": "함께가자장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 500,
   "제목": "노숙인무료급식",
   "모집기관": "사랑실천공동체",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 501,
   "제목": "도시락 준비",
   "모집기관": "강서송산장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-23 ~ 2022-06-30"
 },
 {
   "_key": 502,
   "제목": "(2~4명 모임을 구성하여 활동) 버스(마을버스)정류장 승차대 또는 소규모 체육시설 소독 및 환경정화",
   "모집기관": "서울특별시 성북구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-19 ~ 2022-07-03"
 },
 {
   "_key": 503,
   "제목": "[샛숲학교]내가 만드는 숲, 버드나무교실 (토요일 오전 09:30~12:30)",
   "모집기관": "사회적협동조합 한강",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 504,
   "제목": "[샛숲학교] 샛강 기후 실천 줍깅과 스탬프박스 투어(일요일 제외 매일 오후14:00~16:00)",
   "모집기관": "사회적협동조합 한강",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 505,
   "제목": "[샛숲학교] 샛강 기후 실천 줍깅 (일요일 제외 매일 14:30~16:30)",
   "모집기관": "사회적협동조합 한강",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 506,
   "제목": "장애인당사자의 업무지원 보조 (10:00~13:00, 3시간)",
   "모집기관": "동서울장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 507,
   "제목": "장애인당사자의 업무지원 보조 (13:00~16:00, 3시간)",
   "모집기관": "동서울장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 508,
   "제목": "영등포구청소년지원센터 꿈드림 학습멘토링(04-06)",
   "모집기관": "영등포구청소년상담복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 509,
   "제목": "비영리기관 활동 홍보물(포스터)제작 봉사활동",
   "모집기관": "함께가자장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 510,
   "제목": "청소년 숲길 '생태환경연구원'",
   "모집기관": "이음숲",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 511,
   "제목": "청소년 숲길 '생태연구 모니터링단'",
   "모집기관": "이음숲",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 512,
   "제목": "[아름다운가게 양재점] 5월 ~ 6월 매장운영지원(월 ~ 금 / 오후) ★ 4회 이상 활동 가능한 분만",
   "모집기관": "아름다운가게양재점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 513,
   "제목": "[등촌7종합사회복지관]도시락 배달 정기 자원자원봉사자 모집(월요일 오전)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-08-01"
 },
 {
   "_key": 514,
   "제목": "[등촌7종합사회복지관]도시락 배달 정기 자원자원봉사자 모집(화요일 오전)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-03 ~ 2022-08-02"
 },
 {
   "_key": 515,
   "제목": "[등촌7종합사회복지관]도시락 배달 정기 자원자원봉사자 모집(수요일 오전)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-08-03"
 },
 {
   "_key": 516,
   "제목": "[등촌7종합사회복지관]도시락 배달 정기 자원자원봉사자 모집(목요일 오전)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-08-11"
 },
 {
   "_key": 517,
   "제목": "[등촌7종합사회복지관]도시락 배달 정기 자원자원봉사자 모집(금요일 오전)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-08-05"
 },
 {
   "_key": 518,
   "제목": "시각장애인축구 활동 보조",
   "모집기관": "송파시각장애인축구장",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-27 ~ 2022-06-30"
 },
 {
   "_key": 519,
   "제목": "자원순환 업사이클 소재분류 및 환경교육 준비",
   "모집기관": "사단법인 한국업사이클디자인협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-29 ~ 2022-06-30"
 },
 {
   "_key": 520,
   "제목": "[불암산나비정원] 6월) 관람객 안내 보조 업무(성인)",
   "모집기관": "불암산나비정원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 521,
   "제목": "[불암산나비정원] 6월) 프로그램(곤충뱃지) 운영지원 자원봉사 (오전,성인)",
   "모집기관": "불암산나비정원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 522,
   "제목": "[불암산나비정원] 6월) 프로그램(곤충뱃지) 운영지원 자원봉사 (오후,성인)",
   "모집기관": "불암산나비정원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 523,
   "제목": "서울물재생체험관 자원봉사자 모집(오전)",
   "모집기관": "서울물재생시설공단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 524,
   "제목": "서울물재생체험관 자원봉사자 모집(오후)",
   "모집기관": "서울물재생시설공단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 525,
   "제목": "[서울시립상이군경복지관] 무료급식 봉사활동",
   "모집기관": "서울시립상이군경복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-06-30"
 },
 {
   "_key": 526,
   "제목": "청소년 권리 실태 조사 및 권리 증진 캠페인 활동 'YOUTH RIGHT' 봉사활동",
   "모집기관": "강남청소년수련관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-28 ~ 2022-08-06"
 },
 {
   "_key": 527,
   "제목": "[아름다운가게 미아점] 6월_오전타임 자원봉사자 모집(3회이상 봉사가능한 분만)",
   "모집기관": "아름다운가게 미아점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 528,
   "제목": "[아름다운가게 미아점] 6월_오후타임 자원봉사자 모집(3회이상 봉사 가능한 분만)",
   "모집기관": "아름다운가게 미아점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 529,
   "제목": "[아름다운가게 미아점] 6월_저녁타임 자원봉사자 모집(3회이상 봉사가능한 분만)",
   "모집기관": "아름다운가게 미아점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 530,
   "제목": "(대한사회복지회) 꿈꾸는가게 업무 지원 - 매장운영 업무지원 및 후원물품 정리",
   "모집기관": "대한사회복지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-06-30"
 },
 {
   "_key": 531,
   "제목": "[달(月).달(月).봉] 가치해 캠페인 - 금연홍보 포스터 제작",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-06-30"
 },
 {
   "_key": 532,
   "제목": "중증장애 어르신 안부전화 및 말벗 봉사활동",
   "모집기관": "해뜨는양지장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-08-03"
 },
 {
   "_key": 533,
   "제목": "자원봉사캠프 활동가 모집(잠실6동)",
   "모집기관": "서울특별시 송파구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-06-30"
 },
 {
   "_key": 534,
   "제목": "[서초구가족센터] 서초구공동육아나눔터 놀이공간 관리 및 서류 정리",
   "모집기관": "서초구가족센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-06-30"
 },
 {
   "_key": 535,
   "제목": "22년 6월 용답도서관 출입자 체온 측정 및 도서 배가 자원봉사 모집(오전)",
   "모집기관": "성동구립용답도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 536,
   "제목": "22년 6월 용답도서관 출입자 체온 측정 및 도서 배가 자원봉사 모집(오후)",
   "모집기관": "성동구립용답도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 537,
   "제목": "나눔을 실천하는 봉사키트 정기봉사(6월 모집안내)",
   "모집기관": "사단법인 세상아이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 538,
   "제목": "[화/오전] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 539,
   "제목": "[수/오전] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 540,
   "제목": "[목/오전] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 541,
   "제목": "[금/오전] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 542,
   "제목": "[월/오후] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 543,
   "제목": "[화/오후] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 544,
   "제목": "[수/오후] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 545,
   "제목": "[금/오후] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 546,
   "제목": "구립동대문장애인복지관 식당 운영지원 자원봉사자 모집",
   "모집기관": "구립동대문장애인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-07-23"
 },
 {
   "_key": 547,
   "제목": "[오전] 종로구립 박노수미술관 안내 자원봉사",
   "모집기관": "구립 박노수미술관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 548,
   "제목": "[오후] 종로구립 박노수미술관 안내 자원봉사",
   "모집기관": "구립 박노수미술관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 549,
   "제목": "(6,7,8월 오후) 초등학생 돌봄 놀이 활동 보조",
   "모집기관": "광진구10호점우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 550,
   "제목": "소외계층을 위한 무료급식소 운영보조(기운차림봉사단)",
   "모집기관": "도봉구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-06-30"
 },
 {
   "_key": 551,
   "제목": "2022년 구립신림청소년독서실 봄이랑 토요돌봄교실 청소년상담 자원봉사활동",
   "모집기관": "구립신림청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-06-30"
 },
 {
   "_key": 552,
   "제목": "송파구치매안심센터 어르신 걷기프로그램 보조활동",
   "모집기관": "송파구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-13 ~ 2022-06-30"
 },
 {
   "_key": 553,
   "제목": "(대학생) 도서정리, 청결, 행사지원 등 도서관 자원봉사",
   "모집기관": "금천구립금나래도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 554,
   "제목": "[토/오전] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 555,
   "제목": "[토/오후] 아름다운가게 연신내점 자원봉사자 모집",
   "모집기관": "아름다운가게연신내점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 556,
   "제목": "★방배노인종합복지관★ 서리풀시니어레스토랑(경로식당) 자원봉사",
   "모집기관": "서초구립방배노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 557,
   "제목": "방화2종합사회복지관 해뜰작은도서관 평일 자원봉사자(정기 자원봉사) 모집",
   "모집기관": "방화2종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 558,
   "제목": "[송파실벗뜨락 노인복지관] 행정업무 보조 봉사",
   "모집기관": "송파실벗뜨락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-17 ~ 2022-06-30"
 },
 {
   "_key": 559,
   "제목": "!! 광진구 치매전문자원봉사 고등학생 추가모집",
   "모집기관": "광진구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 560,
   "제목": "글빛정보도서관 도서관 사서 업무 보조 및 열람실 환경정리",
   "모집기관": "글빛정보도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 561,
   "제목": "강서4호점 방화2동 우리동네키움센터 아동 돌봄 봉사자 모집",
   "모집기관": "강서4호점 방화2동 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-19 ~ 2022-06-30"
 },
 {
   "_key": 562,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 월요일 오전) (* 신청 후 연락 바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 563,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 화요일 오전) (*신청후 꼭 연락바랍니다)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 564,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 수요일 오전) (*신청후 꼭 연락바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 565,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집 (매주 목요일 오전) (*신청후 꼭 연락바랍니다)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 566,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집 (매주 금요일 오전) (*신청후 꼭 연락바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 567,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 월요일 오후1) (*신청후 꼭 연락바랍니다)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 568,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 화요일 오후1) (신청 후 꼭 연락 바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 569,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집 (매주 목요일 오후1) (*신청후 꼭 연락바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 570,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집 (매주 금요일 오후1) (*신청후 꼭 연락바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 571,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 월요일 오후2) (* 신청 후 연락 바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 572,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 화요일 오후2) (* 신청 후 연락 바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 573,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 월요일 오후2) (*신청 후 연락 바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 574,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 목요일 오후2) (신청 후 꼭 연락 바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 575,
   "제목": "[등촌7종합사회복지관] 건강관리실 정기 자원봉사자 모집(매주 금요일 오후2) (신청 후 꼭 연락 바랍니다.)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 576,
   "제목": "(오후) 도서정리 및 프로그램 지원 자원봉사",
   "모집기관": "금천구립독산도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 577,
   "제목": "(오전) 도서정리 및 프로그램 지원 자원봉사",
   "모집기관": "금천구립독산도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 578,
   "제목": "마포어린이영어도서관 6월 책정리 봉사활동",
   "모집기관": "마포 어린이 영어 도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 579,
   "제목": "청운문학도서관 도서관 운용 지원 (도서정리, 이용자 안내, 환경미화 등) 10:00~13:00",
   "모집기관": "청운문학도서관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 580,
   "제목": "청운문학도서관 도서관 운용 지원 (도서정리, 이용자 안내, 환경미화 등) 13:00~16:00",
   "모집기관": "청운문학도서관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 581,
   "제목": "[국민건강보험 서울요양원] 구내식당 주방 설거지 도움",
   "모집기관": "서울요양원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-20 ~ 2022-06-30"
 },
 {
   "_key": 582,
   "제목": "노숙인 독거노인 등 무료급식에 따른 배식봉사",
   "모집기관": "(사)참좋은친구들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 583,
   "제목": "노숙인 독거노인 등 무료급식에 따른 배식봉사",
   "모집기관": "(사)참좋은친구들",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 584,
   "제목": "매헌윤봉길의사기념관 방문객 안내 (10~13시)",
   "모집기관": "(사)매헌윤봉길의사기념사업회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 585,
   "제목": "매헌윤봉길의사 기념관 방문객 안내 (13~17)",
   "모집기관": "(사)매헌윤봉길의사기념사업회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 586,
   "제목": "매헌윤봉길의사기념관 도서정리 및 도서정보 등록",
   "모집기관": "(사)매헌윤봉길의사기념사업회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 587,
   "제목": "프로그램(개별ILP) 활동참여 단기(1회) 봉사자 모집(해뜨는양지장애인자립생활센터)",
   "모집기관": "해뜨는양지장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 588,
   "제목": "[노원수학문화관] 전시실/자료실 안내 및 질서유지 (성인/오전)",
   "모집기관": "노원수학문화관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 589,
   "제목": "[노원수학문화관] 전시실/자료실 안내 및 질서유지 (성인/오후)",
   "모집기관": "노원수학문화관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 590,
   "제목": "[오전] 6월 북카페도서관 다독다독 고덕점 도서정리/환경정리 자원봉사",
   "모집기관": "강동구립 북카페도서관 고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 591,
   "제목": "[오후] 6월 북카페도서관 다독다독 고덕점 도서정리/환경정리 자원봉사",
   "모집기관": "강동구립 북카페도서관 고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 592,
   "제목": "아이꿈누리터 활동보조 및 안전지도, 환경미화(오후)",
   "모집기관": "성수쌍용 아이꿈누리터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 593,
   "제목": "[구립오병이어지역아동센터] 아동돌봄 3개월 이상 가능하신분 모십니다.",
   "모집기관": "구립오병이어지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-08-31"
 },
 {
   "_key": 594,
   "제목": "대림3동 마을청소(6월)",
   "모집기관": "대림3동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 595,
   "제목": "이동목욕 서비스 보조",
   "모집기관": "갈월종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-26 ~ 2022-07-27"
 },
 {
   "_key": 596,
   "제목": "[송파꿈드림] 학교 밖 청소년 피아노 멘토링 자원봉사",
   "모집기관": "송파구 청소년지원센터꿈드림",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-23"
 },
 {
   "_key": 597,
   "제목": "[송파꿈드림] 학교 밖 청소년 수능 사회탐구 멘토링 자원봉사",
   "모집기관": "송파구 청소년지원센터꿈드림",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-20 ~ 2022-08-19"
 },
 {
   "_key": 598,
   "제목": "[오전(화,수) 9-13시]양원숲속도서관 6월 자원봉사자 모집(도서관 서가정리)",
   "모집기관": "양원 숲속 도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 599,
   "제목": "[오전(목,금) 9-13시]양원숲속도서관 6월 자원봉사자 모집(도서관 서가정리)",
   "모집기관": "양원 숲속 도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 600,
   "제목": "[오전(토,일) 10-14시]양원숲속도서관 6월 자원봉사자 모집(도서관 서가정리)",
   "모집기관": "양원 숲속 도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 601,
   "제목": "[오후(화~금) 14-18시]양원숲속도서관 6월 자원봉사자 모집(도서관 서가정리)",
   "모집기관": "양원 숲속 도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 602,
   "제목": "[오후(토,일) 13-17시]양원숲속도서관 6월 자원봉사자 모집(도서관 서가정리)",
   "모집기관": "양원 숲속 도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 603,
   "제목": "6월 양천중앙도서관 대학생 자원봉사자 모집(9시~13시)",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 604,
   "제목": "6월 양천중앙도서관 대학생 자원봉사자 모집(14시~18시)",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 605,
   "제목": "6월 양천중앙도서관 대학생 자원봉사자 모집(18시~22시)",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 606,
   "제목": "6월 시립강동청소년센터 출입자 체온측정 및 마스크착용 안내(성인 평일 17:00~21:00)",
   "모집기관": "시립강동청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 607,
   "제목": "6월 시립강동청소년센터 출입자 체온측정 및 출입자관리(성인, 주말 및 공휴일 오후 13:00~17:00)",
   "모집기관": "시립강동청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 608,
   "제목": "2022년 성동구 독거어르신을 위한 언제나 행복효드림 봉사 서포터즈 모집 (7월 /2기)",
   "모집기관": "성동구립사근동 노인복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 609,
   "제목": "강동여성인력개발센터 제1기 SNS 기자단 모집",
   "모집기관": "강동여성인력개발센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 610,
   "제목": "[양천해누리복지관] 자립지원 코디네이터 모집",
   "모집기관": "양천해누리복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-10"
 },
 {
   "_key": 611,
   "제목": "서울여담재(복합문화공간) 봉사 (오전 9시 반~오후1시 반)",
   "모집기관": "서울여성역사문화공간 여담재",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 612,
   "제목": "서울여담재(복합문화공간) 봉사 (오후1시 반~오후5시 반)",
   "모집기관": "서울여성역사문화공간 여담재",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 613,
   "제목": "[송파종합사회복지관] 경로식당 자원봉사",
   "모집기관": "송파종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-30 ~ 2022-07-29"
 },
 {
   "_key": 614,
   "제목": "[아름다운가게 망원역점] 매장운영 지원 자원봉사자 모집 (오전)",
   "모집기관": "아름다운가게 망원역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 615,
   "제목": "[아름다운가게 망원역점] 매장운영 지원 자원봉사자 모집 (오후타임)",
   "모집기관": "아름다운가게 망원역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 616,
   "제목": "6월- 시각장애인 산행활동 자원봉사자 모집(백신접종자 우대)",
   "모집기관": "나눔장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 617,
   "제목": "나눔장애인자립생활센터 - 시각장애인 이동지원 및 요가 프로그램 보조 자원봉사자 모집",
   "모집기관": "나눔장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 618,
   "제목": "희망판매소 모니터링 자원봉사자 모집~!!",
   "모집기관": "강서구보건소건강관리과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 619,
   "제목": "주말 자원봉사활동(오전)_성인(대학생)_2~4시간",
   "모집기관": "금천구립시흥도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 620,
   "제목": "주말 자원봉사활동(오후)_성인(대학생)_2~4시간",
   "모집기관": "금천구립시흥도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 621,
   "제목": "주중 자원봉사활동(14:00~18:00)_성인(대학생)",
   "모집기관": "금천구립시흥도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 622,
   "제목": "구립신림청소년독서실 업무보조 봉사활동(1~5시)",
   "모집기관": "구립신림청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 623,
   "제목": "구립신림청소년독서실 업무보조 봉사활동 (16~18시)",
   "모집기관": "구립신림청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 624,
   "제목": "구립신림청소년독서실 업무보조 봉사활동 (18~22시)",
   "모집기관": "구립신림청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 625,
   "제목": "2022년 천만시민 기억친구 치매체크앱 교육 및 봉사활동 (6월)",
   "모집기관": "은평구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 626,
   "제목": "[도봉구립 김근태기념도서관] 도서관 이용안내 및 사서업무보조 (6월/9-12시)",
   "모집기관": "도봉구립 김근태기념도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 627,
   "제목": "[도봉구립 김근태기념도서관] 도서관 이용안내 및 사서업무보조 (6월/12-15시)",
   "모집기관": "도봉구립 김근태기념도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 628,
   "제목": "[도봉구립 김근태기념도서관] 도서관 이용안내 및 사서업무보조 (6월/15-18시)",
   "모집기관": "도봉구립 김근태기념도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 629,
   "제목": "성인발달장애인 자유수영 보조",
   "모집기관": "주간보호시설 인강원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-07-26"
 },
 {
   "_key": 630,
   "제목": "[서초구립느티나무쉼터-서초] 전자출입 안내 및 발열체크 (6월_오전)",
   "모집기관": "서초구립느티나무쉼터(서초)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 631,
   "제목": "[서초구립느티나무쉼터-서초] 전자출입 안내 및 발열체크 (6월_오후)",
   "모집기관": "서초구립느티나무쉼터(서초)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 632,
   "제목": "[샛숲학교]샛강지도 만들기 모니터링 활동(화, 수, 목, 토요일 14:00~16:00)",
   "모집기관": "사회적협동조합 한강",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 633,
   "제목": "[인구보건복지협회 가족보건의원] 내원객 안내 봉사_6월 평일 오전",
   "모집기관": "인구보건복지협회서울지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 634,
   "제목": "[인구보건복지협회 가족보건의원] 내원객 안내 봉사_6월 평일 오후",
   "모집기관": "인구보건복지협회서울지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 635,
   "제목": "[양천해누리복지관] 2022년 6월 식당 봉사 모집",
   "모집기관": "양천해누리복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 636,
   "제목": "2022년 6월 윤동주문학관 관람객 응대 및 사무보조 봉사활동 모집(09:30~13:30)",
   "모집기관": "윤동주문학관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 637,
   "제목": "2022년 6월 윤동주문학관 관람객 응대 및 사무보조 봉사활동 모집(13:30~17:30)",
   "모집기관": "윤동주문학관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 638,
   "제목": "6월 이용자 관리 및 발열체크 활동 등 업무보조(14~18시)",
   "모집기관": "독산청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 639,
   "제목": "6월 이용자 관리 및 발열체크 등 업무보조(18~21시)",
   "모집기관": "독산청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 640,
   "제목": "푸른나무재단 위드위센터 학교폭력 피해학생 전담 학습 멘토링",
   "모집기관": "푸른나무재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 641,
   "제목": "한국스카우트운동 100주년 기념 역사사진 스캔 및 역사물품 사진촬영",
   "모집기관": "한국스카우트연맹",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-25 ~ 2022-06-30"
 },
 {
   "_key": 642,
   "제목": "시각장애인 대상 비대면 도서 낭독 및 정보검색지원",
   "모집기관": "국립장애인도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 643,
   "제목": "되살림가게 녹색장터 1매장 09시50~12시50 자원봉사(6월)-물품손질 및 진열, 기증품접수 및 안내",
   "모집기관": "되살림사회적협동조합",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 644,
   "제목": "되살림가게 녹색장터 1매장14시~17시 자원봉사(6월)-물품손질 및 진열, 기증품접수 및 안내",
   "모집기관": "되살림사회적협동조합",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 645,
   "제목": "되살림가게 녹색장터 1매장 17시10~20시10 자원봉사(6월)-물품손질 및 진열, 기증품접수 및 안내",
   "모집기관": "되살림사회적협동조합",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 646,
   "제목": "저학년 교육봉사",
   "모집기관": "종로구 1호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-08-29"
 },
 {
   "_key": 647,
   "제목": "서초유스센터 [스마트 체험 놀이터 : 메타 스페이스] 봉사 활동(상시 공간 청소년 관리 및 체험 보조 등)",
   "모집기관": "구립서초유스센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 648,
   "제목": "동작구보건소 사당분소 프로그램실 안내 봉사자 모집(단기성 / 장기성 봉사 모두 가능합니다)",
   "모집기관": "동작구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 649,
   "제목": "용산꿈나무도서관 [길 위의 인문학] 프로그램 홍보기자단",
   "모집기관": "용산꿈나무도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-28 ~ 2022-08-27"
 },
 {
   "_key": 650,
   "제목": "서울시동부노인보호전문기관 정기 자원봉사자 구인",
   "모집기관": "서울특별시동부노인보호전문기관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 651,
   "제목": "일원라온영어도서관 자료실 업무 지원_오전 [09:00~13:00]",
   "모집기관": "강남문화재단 일원라온영어도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 652,
   "제목": "일원라온영어도서관 자료실 업무 지원_오후 [평일-14:00~18:00, 주말-13:00~17:00]",
   "모집기관": "강남문화재단 일원라온영어도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 653,
   "제목": "초등학생 저학년, 고학년 돌봄 교육 봉사",
   "모집기관": "종로구5호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 654,
   "제목": "초등학생 저학년, 고학년 돌봄 교육 봉사",
   "모집기관": "종로구5호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-25 ~ 2022-08-16"
 },
 {
   "_key": 655,
   "제목": "[강서구가족센터]_문서 분류작업(엑셀사용 가능자) 봉사자 모집",
   "모집기관": "강서구다문화가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 656,
   "제목": "강동여성인력개발센터 제1기 SNS홍보 서포터즈 모집",
   "모집기관": "강동여성인력개발센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 657,
   "제목": "[개봉도서관] 도서관 운영 보조 모집 (09~13시)",
   "모집기관": "구로구립개봉도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 658,
   "제목": "[개봉도서관] 도서관 운영 보조 모집 (13~17시)",
   "모집기관": "구로구립개봉도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 659,
   "제목": "[개봉도서관] 도서관 운영 보조 모집 (18~22시)",
   "모집기관": "구로구립개봉도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 660,
   "제목": "경로당 어르신 명단등록",
   "모집기관": "(사)대한노인회강동구지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-30 ~ 2022-06-30"
 },
 {
   "_key": 661,
   "제목": "[평일(화~금) 09-13시]중랑숲어린이도서관 6월 자원봉사자 모집",
   "모집기관": "중랑숲어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 662,
   "제목": "[평일(화~금) 14-18시]중랑숲어린이도서관 6월 자원봉사자 모집",
   "모집기관": "중랑숲어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 663,
   "제목": "[주말(토~일) 09-13시]중랑숲어린이도서관 6월 자원봉사자 모집",
   "모집기관": "중랑숲어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 664,
   "제목": "[주말(토~일) 13-17시]중랑숲어린이도서관 6월 자원봉사자 모집",
   "모집기관": "중랑숲어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 665,
   "제목": "일상생활지도 및 학습지도(대학생 자원봉사자 모집) / 12:30-15:30",
   "모집기관": "꿈정함 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 666,
   "제목": "일상생활지도 및 학습지도(대학생 자원봉사자 모집) / 15:30-18:30",
   "모집기관": "꿈정함 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 667,
   "제목": "[천호도서관] 2022년 6월 평일 9~13시 도서배가 / 환경정리",
   "모집기관": "강동구립천호도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 668,
   "제목": "[천호도서관] 2022년 6월 평일14~18시 도서배가 / 환경정리",
   "모집기관": "강동구립천호도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 669,
   "제목": "[천호도서관] 2022년 6월 주말 9~13시 도서배가 / 환경정리",
   "모집기관": "강동구립천호도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 670,
   "제목": "[천호도서관] 2022년 6월 주말 13~17시 도서배가 / 환경정리",
   "모집기관": "강동구립천호도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 671,
   "제목": "라피드보호작업장 식당 자원봉사",
   "모집기관": "라피드보호작업장",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 672,
   "제목": "장애인근로자 작업활동보조",
   "모집기관": "라피드보호작업장",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 673,
   "제목": "[(사)굿하트 동작재가노인지원센터] 이미용서비스 [젊음day] 자원봉사자 모집",
   "모집기관": "(사)굿하트 동작재가노인지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 674,
   "제목": "바하밥집에서 봉사자를 모집합니다.",
   "모집기관": "바하밥집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 675,
   "제목": "2022 양천구 꿈의놀이터 놀이활동 프로그램 자원봉사 활동(6월)",
   "모집기관": "양천구청공원녹지과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 676,
   "제목": "2022 세계문화페스티벌 월드브릿지",
   "모집기관": "더 체인지 마인드 인성교육원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-09 ~ 2022-07-09"
 },
 {
   "_key": 677,
   "제목": "동작구치매안심센터 6월 자원봉사자 모집(검진보조 / 행정봉사)",
   "모집기관": "동작구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-06-30"
 },
 {
   "_key": 678,
   "제목": "구립송파구장애인보호작업장 작업보조 봉사",
   "모집기관": "구립송파구장애인보호작업장",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 679,
   "제목": "[서초구립 느티나무쉼터(내곡)] 메타버스 6월 특강 프로그램 보조",
   "모집기관": "서초구립느티나무쉼터(내곡)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-06-30"
 },
 {
   "_key": 680,
   "제목": "[노원구자원봉사센터] 기후위기 대응 플로깅 자원봉사(6월)",
   "모집기관": "서울특별시 노원구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 681,
   "제목": "꿈샘도서관 업무 보조",
   "모집기관": "꿈샘도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-09-13"
 },
 {
   "_key": 682,
   "제목": "꿈샘도서관 업무 보조",
   "모집기관": "꿈샘도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-09-13"
 },
 {
   "_key": 683,
   "제목": "초등부 아이들을 학습 봉사해주실 선생님을 구합니다.(1주일에 한번, 2시간정도)",
   "모집기관": "섬김의집(공부방)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-06-30"
 },
 {
   "_key": 684,
   "제목": "서울데이케어센터 이미용 자원봉사",
   "모집기관": "서울데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 685,
   "제목": "서울데이케어센터 어르신 활동보조",
   "모집기관": "서울데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 686,
   "제목": "데이케어센터 재능기부(동화구연, 노래, 미술, 음악 등)",
   "모집기관": "서울데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 687,
   "제목": "성북장애인자립생활센터 보치아 자조모임 자원봉사자 구인요청",
   "모집기관": "성북장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-08-31"
 },
 {
   "_key": 688,
   "제목": "업무지원 활동",
   "모집기관": "고아권익연대",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 689,
   "제목": "환경정리 및 초등학생 학습지도",
   "모집기관": "번동꿈나무작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 690,
   "제목": "환경정리 및 중학생 학습지도",
   "모집기관": "번동꿈나무작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 691,
   "제목": "중고등학생 학습멘토링을 가르쳐주실 자원봉사자를 모집합니다.",
   "모집기관": "암미지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-09-12"
 },
 {
   "_key": 692,
   "제목": "초등 피아노를 가르쳐 주실 자원봉사자를 모집합니다.",
   "모집기관": "암미지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-09-12"
 },
 {
   "_key": 693,
   "제목": "서울스트리트퍼포먼스 [청년버스킹밴드만들기] 세션 봉사자 모집",
   "모집기관": "서울스트리트퍼포먼스",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-09-19"
 },
 {
   "_key": 694,
   "제목": "독거어르신 스마트폰 교육(슬기로운노년생활) 대학생 서포터즈단 모집",
   "모집기관": "능인종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-09"
 },
 {
   "_key": 695,
   "제목": "[송파진로직업체험지원센터] 행정보조 및 사무업무지원",
   "모집기관": "송파진로직업체험지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-06-30"
 },
 {
   "_key": 696,
   "제목": "경영지원부 6월 21일, 6월 23일~24일, 6월 27일 월간책자 발송 작업 (KBDCA 한국혈액암협회)",
   "모집기관": "(사)한국혈액암협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-06-30"
 },
 {
   "_key": 697,
   "제목": "녹번복지관 나눔서포터즈(가정방문, 전화, 말벗 등) 모집(~6/30) *선착순마감!",
   "모집기관": "녹번종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 698,
   "제목": "6월 오후 물품정리 봉사활동가 모집",
   "모집기관": "나마스떼코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-06-30"
 },
 {
   "_key": 699,
   "제목": "한마음한몸운동본부 행정봉사모집",
   "모집기관": "한마음한몸운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-09-07"
 },
 {
   "_key": 700,
   "제목": "블로그 관리",
   "모집기관": "한마음주야간복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-06 ~ 2022-06-30"
 },
 {
   "_key": 701,
   "제목": "(은평구) 학교밖 청소년들의 고졸 검정고시 학습을 도와주실 선생님을 찾습니다.",
   "모집기관": "청소년도서관 작공",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-08-31"
 },
 {
   "_key": 702,
   "제목": "작품에 손대시오(촉각명화 제작) 참여자 모집",
   "모집기관": "(재)구로문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-16 ~ 2022-08-31"
 },
 {
   "_key": 703,
   "제목": "작품에 손대시오(촉각명화 제작) 참여자 모집(6월~8월 지원자에 한함)",
   "모집기관": "(재)구로문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-09-01 ~ 2022-11-30"
 },
 {
   "_key": 704,
   "제목": "시립마포청소년센터 지하1층 수영장 게이트 출입관리 근무",
   "모집기관": "시립마포청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-06-30"
 },
 {
   "_key": 705,
   "제목": "청소년참여위원회 '슈룹' 서포터즈 모집",
   "모집기관": "용산청소년문화의집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-13"
 },
 {
   "_key": 706,
   "제목": "[양천해누리복지관] 정기 밑반찬 전달 봉사(전화신청)",
   "모집기관": "양천해누리복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-09-08"
 },
 {
   "_key": 707,
   "제목": "2022년 사랑가득Dreaming토요돌봄교실 정서지원 멘토링 활동",
   "모집기관": "구립신림청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-06-30"
 },
 {
   "_key": 708,
   "제목": "꿈다락 클럽메이트 2기 - 청소년 베이킹 동아리 전담 멘토",
   "모집기관": "홍제동 청소년활동공간 꿈다락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-08-20"
 },
 {
   "_key": 709,
   "제목": "치매어르신 인지프로그램 진행 보조 봉사 (월/수)",
   "모집기관": "영등포구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 710,
   "제목": "치매어르신 인지프로그램 진행 보조 봉사 (화/목)",
   "모집기관": "영등포구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 711,
   "제목": "[아름다운가게 은평구청점] 7~8월 오전타임 매장지원 봉사 활동(8회 이상)",
   "모집기관": "아름다운가게 은평구청점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 712,
   "제목": "양천구 발달장애인 평생교육센터 프로그램 보조 자원봉사자 모집",
   "모집기관": "양천구발달장애인평생교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 713,
   "제목": "(오전)관악서울대학교치과병원 내원환자의 진료과 안내 및 각 종 신청서 작성활동",
   "모집기관": "관악서울대학교치과병원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-04 ~ 2022-07-31"
 },
 {
   "_key": 714,
   "제목": "(오후)관악서울대학교치과병원 내원환자의 진료과 안내 및 각 종 신청서 작성활동",
   "모집기관": "관악서울대학교치과병원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-04 ~ 2022-07-29"
 },
 {
   "_key": 715,
   "제목": "[동대문장애인종합복지관] 아동레포츠교실 정기 자원봉사자 모집",
   "모집기관": "구립동대문장애인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-08-29"
 },
 {
   "_key": 716,
   "제목": "환경정화 봉사활동 “우리마을 골목여행 & 플로킹”",
   "모집기관": "서강동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 717,
   "제목": "2022년 7월 2일 구로구 사회적경제 한마당",
   "모집기관": "사단법인 따뜻한마음",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 718,
   "제목": "[강서구치매안심센터] 행정 및 안내 자원봉사자 모집(오전)",
   "모집기관": "강서구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-01"
 },
 {
   "_key": 719,
   "제목": "[강서구치매안심센터] 행정 및 안내 자원봉사자 모집(오후)",
   "모집기관": "강서구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-01"
 },
 {
   "_key": 720,
   "제목": "[비대면] 기억친구 리더 자원봉사활동가 모집",
   "모집기관": "영등포구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-13 ~ 2022-07-13"
 },
 {
   "_key": 721,
   "제목": "2022년 구로구 사회적경제 한마당",
   "모집기관": "구로사회적경제통합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 722,
   "제목": "관악산공원 일원 도림천(신림천)상류 숲체험과 숲길가꾸기 및 유해식물제거, 휴지줍기",
   "모집기관": "관악산숲가꿈이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 723,
   "제목": "구3캠프 7월 환경정화\"우리마을 환경정화는 우리 손으로\"",
   "모집기관": "구의3동캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 724,
   "제목": "이문체육문화센터 골프장 관리 보조(토-일 12:00 - 15:00)",
   "모집기관": "이문체육문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-07-31"
 },
 {
   "_key": 725,
   "제목": "담배꽁초 줍기 NO담 NO담 봉사활동",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-01"
 },
 {
   "_key": 726,
   "제목": "일원청소년독서실 열람실 정숙지도 자원봉사(성인만가능)-17시",
   "모집기관": "일원청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-07-03"
 },
 {
   "_key": 727,
   "제목": "일원청소년독서실 열람실 정숙지도 자원봉사(성인만가능)-17시",
   "모집기관": "일원청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-17 ~ 2022-07-05"
 },
 {
   "_key": 728,
   "제목": "일원청소년독서실 열람실 정숙지도 자원봉사(성인만가능)-12시",
   "모집기관": "일원청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-07-03"
 },
 {
   "_key": 729,
   "제목": "[신월5동 방아다리장난감도서관] 장난감 세척 및 소독활동",
   "모집기관": "양천구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-07-29"
 },
 {
   "_key": 730,
   "제목": "[동그린]도심하천 수질보전(청량리역)을 위한 비점오염저감 캠페인과 정화활동",
   "모집기관": "동대문그린환경운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-07-02"
 },
 {
   "_key": 731,
   "제목": "서울공예박물관 어린이박물관 전시실 체험보조 자원봉사(오후)",
   "모집기관": "서울공예박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-03"
 },
 {
   "_key": 732,
   "제목": "양천구자원봉사센터 환경콕콕 시즌3(비대면 자원봉사)",
   "모집기관": "양천구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-04 ~ 2022-07-04"
 },
 {
   "_key": 733,
   "제목": "한빛종합사회복지관-50스타트센터 나비남 요리조리 건강밥상 자원봉사자 모집",
   "모집기관": "한빛종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-24 ~ 2022-07-26"
 },
 {
   "_key": 734,
   "제목": "압구정노인복지센터 프로그램 보조 [제페토 도우미]",
   "모집기관": "압구정노인복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-05 ~ 2022-10-05"
 },
 {
   "_key": 735,
   "제목": "스마트폰 기초 활용하기",
   "모집기관": "석관동 캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-07-04"
 },
 {
   "_key": 736,
   "제목": "푸른수목원 공원녹지관리 봉사활동(일반)",
   "모집기관": "푸른수목원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-05 ~ 2022-07-05"
 },
 {
   "_key": 737,
   "제목": "[아름다운가게 서초점] 포스,정리정돈및 매장운영활동(오전 10:00~ 14:00 또는 오후 14:00~18:00)",
   "모집기관": "아름다운가게 서초점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-06 ~ 2022-07-06"
 },
 {
   "_key": 738,
   "제목": "야생동물 보호 자원활동_조류 보호 캠페인",
   "모집기관": "중랑천환경센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-07-07"
 },
 {
   "_key": 739,
   "제목": "(문자접수!!!) 특수교육대상자 생존수영 수업 지원 남자 봉사자 모집",
   "모집기관": "서울상봉초등학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-25 ~ 2022-07-06"
 },
 {
   "_key": 740,
   "제목": "유치원 유아 교육활동 보조 봉사활동",
   "모집기관": "서울화계초등학교병설유치원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-11 ~ 2022-07-06"
 },
 {
   "_key": 741,
   "제목": "종로구 2호점 우리동네키움센터 자원봉사자 모집",
   "모집기관": "종로구 2호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-04 ~ 2022-09-30"
 },
 {
   "_key": 742,
   "제목": "중학교 3학년 수학/영어학습지도",
   "모집기관": "신당꿈 구립 지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-07 ~ 2022-07-07"
 },
 {
   "_key": 743,
   "제목": "강서발달장애인평생교육센터 자연체험프로그램 봉사",
   "모집기관": "강서발달장애인평생교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-13 ~ 2022-07-07"
 },
 {
   "_key": 744,
   "제목": "어르신 식당 식사 배식 혹은 주방 봉사활동 / 중식제공",
   "모집기관": "녹번종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-07-08"
 },
 {
   "_key": 745,
   "제목": "위투게더단기보호센터 급식지원 봉사",
   "모집기관": "위투게더단기보호센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-07-08"
 },
 {
   "_key": 746,
   "제목": "[등촌7종합사회복지관]어르신 주거환경 개선(청소 등) 개인 및 단체 자원봉사자 모집",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-09 ~ 2022-07-09"
 },
 {
   "_key": 747,
   "제목": "[아름다운가게 광진화양점] 매장 자원봉사자 모집 (신청전 매장으로 연락주세요!)",
   "모집기관": "아름다운가게",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-10 ~ 2022-07-09"
 },
 {
   "_key": 748,
   "제목": "[환기미술관_개관 30주년 기념 기획전시] 작품 및 관람 안전관리 보조- 오후봉사",
   "모집기관": "(재)환기재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-16 ~ 2022-07-10"
 },
 {
   "_key": 749,
   "제목": "[환기미술관_개관 30주년 기념 기획전시] 작품 및 관람 안전관리 보조- 오전봉사",
   "모집기관": "(재)환기재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-16 ~ 2022-07-10"
 },
 {
   "_key": 750,
   "제목": "[아름다운가게 망우점] 7월~8월 평일 오전 봉사자 모집합니다.",
   "모집기관": "아름다운가게",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 751,
   "제목": "[아름다운가게 망우점] 7월~8월 평일 오후 봉사자 모집합니다.",
   "모집기관": "아름다운가게",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 752,
   "제목": "불광천 줍깅 참여자 모집",
   "모집기관": "응암3동캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-21 ~ 2022-07-16"
 },
 {
   "_key": 753,
   "제목": "약사 자원봉사자 모집안내",
   "모집기관": "사회복지법인 서울시의사회 의료봉사단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-15 ~ 2022-07-17"
 },
 {
   "_key": 754,
   "제목": "[문화예술봉사단메리] 메리콰이어(합창) 봉사 단원 모집 (※ 신청 별도 온라인접수)",
   "모집기관": "서울특별시 성동구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-18 ~ 2022-09-09"
 },
 {
   "_key": 755,
   "제목": "세계 환경의 날 하나뿐인 지구, 하나뿐인 양천 회복",
   "모집기관": "양천구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-07-10"
 },
 {
   "_key": 756,
   "제목": "아동청소년 학습지원 및 기술교육 봉사활동 \"희망코칭스쿨\"",
   "모집기관": "사단법인희망키움넷",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-12 ~ 2022-07-11"
 },
 {
   "_key": 757,
   "제목": "청소년학습지원 활동 지원을 위한 단순한 업무보조활동",
   "모집기관": "사단법인희망키움넷",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-12 ~ 2022-07-11"
 },
 {
   "_key": 758,
   "제목": "소식지(뉴스레터)기획 편집활동",
   "모집기관": "사단법인희망키움넷",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-12 ~ 2022-07-11"
 },
 {
   "_key": 759,
   "제목": "교육공간 환경청결관리 및 정리정돈활동",
   "모집기관": "사단법인희망키움넷",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-12 ~ 2022-07-11"
 },
 {
   "_key": 760,
   "제목": "디자인 및 SNS홍보 사이트 관리활동",
   "모집기관": "사단법인희망키움넷",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-12 ~ 2022-07-11"
 },
 {
   "_key": 761,
   "제목": "\"중증장애인 메타버스, ESG 체험 프로그램\" 행사보조",
   "모집기관": "사단법인로이사랑나눔회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-07-12"
 },
 {
   "_key": 762,
   "제목": "탈북청소년 대안학교 오전 봉사자 모집",
   "모집기관": "사단법인 남북사랑네트워크",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-12"
 },
 {
   "_key": 763,
   "제목": "탈북청소년 대안학교 오후 봉사자 모집",
   "모집기관": "사단법인 남북사랑네트워크",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-12"
 },
 {
   "_key": 764,
   "제목": "[대면/상시모집]무지개자조작업장 작업활동 봉사자 모집",
   "모집기관": "강서뇌성마비복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-07-16"
 },
 {
   "_key": 765,
   "제목": "서울숲 쓰담쓰담(쓰레기 담기)",
   "모집기관": "서울숲공원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-14 ~ 2022-07-13"
 },
 {
   "_key": 766,
   "제목": "(대학생, 대학원생) 서울은빛초 교육봉사(화, 금 오후 2시간)",
   "모집기관": "서울은빛초등학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-15 ~ 2022-07-15"
 },
 {
   "_key": 767,
   "제목": "(전화접수!!!) 1:1 경제 학업지도 봉사자 모집",
   "모집기관": "사단법인1318상상발전소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 768,
   "제목": "[서울시립영등포장애인복지관]직업준비반 PCP DAY (나를 위한 날) 봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-13 ~ 2022-07-13"
 },
 {
   "_key": 769,
   "제목": "「지구방위대 프로젝트」 환경 캠페인 및 실천활동 자원봉사자 모집",
   "모집기관": "서울특별시 강서구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-16"
 },
 {
   "_key": 770,
   "제목": "[양재종합사회복지관] 경로식당 배식 및 환경정리(세척, 정리) 정기 자원봉사",
   "모집기관": "양재종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-07-15"
 },
 {
   "_key": 771,
   "제목": "장애아동 특수체육 활동보조",
   "모집기관": "마포장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-28 ~ 2022-07-28"
 },
 {
   "_key": 772,
   "제목": "[서울시립영등포장애인복지관] 식당업무 지원 자원봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-07-15"
 },
 {
   "_key": 773,
   "제목": "복지관 식당 자원봉사자를 모집합니다(식사준비 및 테이블정리 등)",
   "모집기관": "서울시립뇌성마비복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-07-15"
 },
 {
   "_key": 774,
   "제목": "환구단 문화재 보호 및 모니터링",
   "모집기관": "(사)한국의재발견",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-07-16"
 },
 {
   "_key": 775,
   "제목": "[압구정노인복지센터] 행정업무 보조",
   "모집기관": "압구정노인복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-15"
 },
 {
   "_key": 776,
   "제목": "관악산에서 놀자 - 및 숲길가꾸기(숲체험과 유해식물제거,휴지줍기)",
   "모집기관": "관악산숲가꿈이",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-16 ~ 2022-07-16"
 },
 {
   "_key": 777,
   "제목": "유치원 유아 활동 지원을 위한 자원봉사",
   "모집기관": "서울은빛유치원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-15"
 },
 {
   "_key": 778,
   "제목": "성인 발달장애인 체육프로그램 활동 보조 자원봉사자 모집",
   "모집기관": "사단법인 전국 장애인부모연대 성동지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-21 ~ 2022-07-16"
 },
 {
   "_key": 779,
   "제목": "(대학생, 대학원생) 서울은빛초 교육봉사 모집(4학년)",
   "모집기관": "서울은빛초등학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-07-21"
 },
 {
   "_key": 780,
   "제목": "야생동물 보호 자원활동_조류 보호 캠페인",
   "모집기관": "중랑천환경센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-26 ~ 2022-07-17"
 },
 {
   "_key": 781,
   "제목": "장애인 프로그램 진행 지원(정기)",
   "모집기관": "우리마포장애인주간이용센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-22"
 },
 {
   "_key": 782,
   "제목": "(대학생) 초등학교 일상생활지도 및 등 활동가능한 봉사자 모집",
   "모집기관": "광진구5호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-07-18"
 },
 {
   "_key": 783,
   "제목": "[방아다리문학도서관] 프로그램운영지원 대학생 자원봉사자모집 17시~21시",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-07-16"
 },
 {
   "_key": 784,
   "제목": "용산구 통합자원봉사지원단 모집",
   "모집기관": "용산구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-08-01 ~ 2022-10-31"
 },
 {
   "_key": 785,
   "제목": "7월 서가정리_오전",
   "모집기관": "마포평생학습관 아현분관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 786,
   "제목": "[착한뉴스네트워크] 착한기자단 / 착한재능나눔 / 착한검색캠페인 온라인 봉사활동 참가자 모집 안내",
   "모집기관": "착한뉴스네트워크",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-17 ~ 2022-07-16"
 },
 {
   "_key": 787,
   "제목": "위투게더단기보호센터 행정지원 봉사",
   "모집기관": "위투게더단기보호센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-07-16"
 },
 {
   "_key": 788,
   "제목": "[초록우산 어린이재단]전국 감사편지 공모전 1차 심사 및 데이터입력 자원봉사자 모집 (주말)",
   "모집기관": "초록우산어린이재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-07-16"
 },
 {
   "_key": 789,
   "제목": "사랑의 찐빵 나누기 봉사자 모집",
   "모집기관": "사회복지법인 닮복지재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-07-28"
 },
 {
   "_key": 790,
   "제목": "우리 지역 문화재 알리기 [강북사랑 청소년 봉사활동]모집/월1회인정",
   "모집기관": "서울특별시 강북구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-07-17"
 },
 {
   "_key": 791,
   "제목": "주야간보호센터 어르신 대상 생활편의 지원 봉사활동",
   "모집기관": "혜화동성당데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-07-17"
 },
 {
   "_key": 792,
   "제목": "2022 제19회 서울국제무용콩쿠르 행사보조",
   "모집기관": "서울국제문화교류회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-17"
 },
 {
   "_key": 793,
   "제목": "홀씨 유튜브 영상편집.블로그관리 봉사",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-19 ~ 2022-07-19"
 },
 {
   "_key": 794,
   "제목": "홀씨기부물품 운반 봉사",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-19 ~ 2022-07-19"
 },
 {
   "_key": 795,
   "제목": "강서발달장애인평생교육센터 사진프로그램 운영보조 자원봉사",
   "모집기관": "강서발달장애인평생교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-07-18"
 },
 {
   "_key": 796,
   "제목": "소외 어르신(노숙자, 독거노인 등)을 위한“까리따스 사랑의 식당 무료급식 배식 및 주방보조” 자원봉사",
   "모집기관": "천주교 까리따스 사랑의식당",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-19 ~ 2022-07-18"
 },
 {
   "_key": 797,
   "제목": "선택과목 스포츠레저 프로그램 활동 보조 모집합니다",
   "모집기관": "강서발달장애인평생교육센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-18 ~ 2022-07-18"
 },
 {
   "_key": 798,
   "제목": "[어린이교육복지단체 사사로] 어린이 대상 영어 또는 중국어선생님 모집",
   "모집기관": "사사로",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-08-03"
 },
 {
   "_key": 799,
   "제목": "(은평구 불광)글로벌 이슈 탄소중립 실천하기 _ 페트병 100개 모으기",
   "모집기관": "불광도시재생지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-20 ~ 2022-07-19"
 },
 {
   "_key": 800,
   "제목": "익천문화재단 길동무 홍보 및 기획",
   "모집기관": "익천문화재단 길동무",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-25 ~ 2022-07-20"
 },
 {
   "_key": 801,
   "제목": "홀씨기부물품 판매 평일봉사 (오후6시~8시)",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-21 ~ 2022-07-21"
 },
 {
   "_key": 802,
   "제목": "광희초 돌봄센터 프로그램 보조교사",
   "모집기관": "중구시설관리공단 광희초 돌봄센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 803,
   "제목": "[종로구치매안심센터] 기억친구 리더 모집 - 비대면",
   "모집기관": "종로구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-20 ~ 2022-07-20"
 },
 {
   "_key": 804,
   "제목": "유아교구제작 및 교구정리, 교육지원활동,유치원 환경 미화 및 정리, 방역",
   "모집기관": "서울중흥초등학교병설유치원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-07-20"
 },
 {
   "_key": 805,
   "제목": "유아교구제작 및 교구정리, 교육지원활동,유치원 환경 미화 및 정리, 방역",
   "모집기관": "서울중흥초등학교병설유치원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-07-20"
 },
 {
   "_key": 806,
   "제목": "종로구 2호점 우리동네키움센터 자원봉사자 모집",
   "모집기관": "종로구 2호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-25 ~ 2022-08-19"
 },
 {
   "_key": 807,
   "제목": "서울특별시 제2호(동작) 거점형 키움센터 여름방학기간 오전 10시 ~ 오후 2시 활동 지원 자원봉사자 모집",
   "모집기관": "서울특별시 거점2호 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-25 ~ 2022-08-27"
 },
 {
   "_key": 808,
   "제목": "서울특별시 제2호(동작) 거점형 키움센터 여름방학 오후 1시~ 5시까지 활동 업무 지원 자원봉사자 모집",
   "모집기관": "서울특별시 거점2호 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-25 ~ 2022-08-27"
 },
 {
   "_key": 809,
   "제목": "장애인소비자 권리찾기 비대면 홍보",
   "모집기관": "사)한국장애인소비자연합",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-22 ~ 2022-07-21"
 },
 {
   "_key": 810,
   "제목": "키움센터 강북5호점에서 보육활동보조 봉사자 모집",
   "모집기관": "강북5호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-21"
 },
 {
   "_key": 811,
   "제목": "성인발달장애인 문화프로그램 활동보조 자원봉사자 모집",
   "모집기관": "사단법인 전국 장애인부모연대 성동지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-28 ~ 2022-07-23"
 },
 {
   "_key": 812,
   "제목": "[양재종합사회복지관] 평일 경로식당 이용자 출석체크 및 식사자리소독 자원봉사",
   "모집기관": "양재종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-25 ~ 2022-07-22"
 },
 {
   "_key": 813,
   "제목": "비대면 자원봉사 ▶ 孝(효)힐링 vlog (우리나라 관광 안내: 관광지편)",
   "모집기관": "보눔케어요양원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-07-31"
 },
 {
   "_key": 814,
   "제목": "비대면 자원봉사 ▶ 역사 vlog (우리나라 역사브이로그: 전국편)",
   "모집기관": "보눔케어요양원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 815,
   "제목": "비대면 자원봉사 ▶ 역사 vlog (우리나라 역사브이로그:서울시편)",
   "모집기관": "보눔케어요양원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 816,
   "제목": "[서초구청소년지원센터 꿈드림] 학교 밖 청소년 검정고시 및 수능 학습멘토링 진행(온,오프라인 병행)",
   "모집기관": "서초구청소년상담복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-07-22"
 },
 {
   "_key": 817,
   "제목": "논현육아종합지원센터 대여 장난감 소독 및 세척, 정리 등 기타 업무 지원(토요일 고정으로 가능하신 분)",
   "모집기관": "강남구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-07 ~ 2022-07-30"
 },
 {
   "_key": 818,
   "제목": "[아름다운가게 동대문점] 오전(10시~14시) 봉사자 모집합니다.",
   "모집기관": "(재)아름다운가게 동대문점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 819,
   "제목": "가양5종합사회복지관 경로식당 봉사활동",
   "모집기관": "가양5종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-08-02"
 },
 {
   "_key": 820,
   "제목": "[아름다운가게 동대문점] 오후(14시~18시) 봉사자 모집합니다.",
   "모집기관": "(재)아름다운가게 동대문점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 821,
   "제목": "[비대면](보행약자를 위한) 공용 벤치 위치정보 수집 및 사진 촬영",
   "모집기관": "테스트웍스",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-25 ~ 2022-07-24"
 },
 {
   "_key": 822,
   "제목": "회원가입 안내 및 상담봉사자 모집",
   "모집기관": "양천어르신종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-26 ~ 2022-07-25"
 },
 {
   "_key": 823,
   "제목": "[아름다운가게 서초점] 포스,정리정돈및 매장운영활동(10:00~14:00)",
   "모집기관": "아름다운가게 서초점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-30"
 },
 {
   "_key": 824,
   "제목": "[아름다운가게 서초점] 포스,정리정돈및 매장운영활동(14:00~18:00)",
   "모집기관": "아름다운가게 서초점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-30"
 },
 {
   "_key": 825,
   "제목": "도서 프로그램 입력",
   "모집기관": "꿈누리작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-10 ~ 2022-07-29"
 },
 {
   "_key": 826,
   "제목": "서류정리 및 컴퓨터 사무 보조 봉사활동",
   "모집기관": "(재)한국통일진흥원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-07-27"
 },
 {
   "_key": 827,
   "제목": "정독도서관 디지털자료실 자원봉사활동-비도서자료(LP) 스캔 작업(고등학생이상, 대학생, 일반인)(7월)",
   "모집기관": "정독도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 828,
   "제목": "홀씨후원물품 수거봉사(3개월이상 주2회)",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-27 ~ 2022-07-27"
 },
 {
   "_key": 829,
   "제목": "장애아동 특수체육 프로그램 자원봉사 활동",
   "모집기관": "마포장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-26 ~ 2022-07-26"
 },
 {
   "_key": 830,
   "제목": "한국시각장애인복지관 직장인수영교실 수영 지도 보조",
   "모집기관": "한국시각장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-30 ~ 2022-07-30"
 },
 {
   "_key": 831,
   "제목": "사랑방 활동을 통한 발달장애인과 단순 소포장 및 조립 봉사",
   "모집기관": "성동장애인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-07-26"
 },
 {
   "_key": 832,
   "제목": "발달장애인 웃음치료 활동 보조 봉사자 모집",
   "모집기관": "우리집주간",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-07-31"
 },
 {
   "_key": 833,
   "제목": "[송파노인종합복지관] 행정업무보조 봉사활동",
   "모집기관": "송파노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-07-28"
 },
 {
   "_key": 834,
   "제목": "[송파노인종합복지관] 식재료배달 봉사활동",
   "모집기관": "송파노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-26 ~ 2022-07-28"
 },
 {
   "_key": 835,
   "제목": "[송파노인종합복지관] 구직자 모니터링 유선상담 또는 교육프로그램 참여 보조 활동",
   "모집기관": "송파노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-07-29"
 },
 {
   "_key": 836,
   "제목": "초등학생 아이들을 대상으로 아동돌봄 및 프로그램 보조 활동",
   "모집기관": "잠실본동2호점 송파키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-27 ~ 2022-07-29"
 },
 {
   "_key": 837,
   "제목": "(전화접수!!!) 면목종합사회복지관 병설 면목데이케어센터 어르신 신체 발달 프로그램 봉사자 모집",
   "모집기관": "중랑구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 838,
   "제목": "초등학교 방과후 교육지도",
   "모집기관": "사단법인 따뜻한마음",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-07-29"
 },
 {
   "_key": 839,
   "제목": "장애인거주시설 거주인 외부 프로그램 이용 이동지원",
   "모집기관": "장애인거주시설 인강원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-28"
 },
 {
   "_key": 840,
   "제목": "장애인거주시설 거주인 외부 프로그램 이용 이동지원",
   "모집기관": "장애인거주시설 인강원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-07-28"
 },
 {
   "_key": 841,
   "제목": "[송파노인종합복지관] 후원품 전달 봉사활동",
   "모집기관": "송파노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-07-29"
 },
 {
   "_key": 842,
   "제목": "[송파노인종합복지관] 밑반찬배달 봉사활동",
   "모집기관": "송파노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-10 ~ 2022-07-29"
 },
 {
   "_key": 843,
   "제목": "[동대문노인종합복지관] 원예치료프로그램 활동보조 정기봉사자 모집",
   "모집기관": "시립동대문노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-26 ~ 2022-08-25"
 },
 {
   "_key": 844,
   "제목": "아동 놀이지도 및 활동보조",
   "모집기관": "관악1호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-07-29"
 },
 {
   "_key": 845,
   "제목": "(프로그레밍 기술 지원)작업자에게 기술적인 조언, 지원을 해 주실 수 있는 자원봉사자 분을 모집합니다.",
   "모집기관": "사단법인 한국공공정책평가협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-07-29"
 },
 {
   "_key": 846,
   "제목": "장애인 자활작업 업무보조(오전)",
   "모집기관": "(사)기능장애인협회종로구지부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-29"
 },
 {
   "_key": 847,
   "제목": "장애인 자활작업 업무보조(오후)",
   "모집기관": "(사)기능장애인협회종로구지부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-29"
 },
 {
   "_key": 848,
   "제목": "[미감도서관] 7월 대학생 자원봉사자 모집(오후)",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-30"
 },
 {
   "_key": 849,
   "제목": "초등학생 교육 및 활동지원, 정서지원",
   "모집기관": "우리동네키움센터성북4호점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 850,
   "제목": "초등학생 아동대상 놀이돌봄 및 학습, 독서 지도",
   "모집기관": "강북구2호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-19"
 },
 {
   "_key": 851,
   "제목": "경로식당 배식봉사활동",
   "모집기관": "용강노인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 852,
   "제목": "초등, 중등 학습 봉사 모집합니다.",
   "모집기관": "마을속작은학교 지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 853,
   "제목": "[서초중앙노인복지관] 서리풀시니어레스토랑(경로식당) 봉사자 모집",
   "모집기관": "서초구립중앙노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 854,
   "제목": "[초록우산 어린이재단]전국 감사편지 공모전 1차 심사 및 데이터입력 자원봉사자 모집",
   "모집기관": "초록우산어린이재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 855,
   "제목": "모아생활SOC플랫폼 지킴이",
   "모집기관": "볏골으뜸마을도시재생지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-30"
 },
 {
   "_key": 856,
   "제목": "홍보 리플렛 제작(포토샵 재능기부) 봉사활동",
   "모집기관": "신당꿈 구립 지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-29 ~ 2022-07-29"
 },
 {
   "_key": 857,
   "제목": "2022 어린이보호구역 아이디어 공모전 온-오프라인 홍보 서포터즈 모집",
   "모집기관": "아동안전위원회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-07-29"
 },
 {
   "_key": 858,
   "제목": "다문화 아동 감수성 증진 프로젝트 (에코 교구 제작)",
   "모집기관": "아시아언어문화연구소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 859,
   "제목": "비대면 프로그램 봉사 (보이스봉사:오디오북)",
   "모집기관": "보눔케어요양원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-07-31"
 },
 {
   "_key": 860,
   "제목": "[송파실벗뜨락 노인복지관] 헬스장 시설 환경미화",
   "모집기관": "송파실벗뜨락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-29"
 },
 {
   "_key": 861,
   "제목": "직업재활 임가공 직업활동보조",
   "모집기관": "위드유",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-07-29"
 },
 {
   "_key": 862,
   "제목": "[자양종합사회복지관] 경로식당 배식 봉사자 및 봉사단체 모집 공고",
   "모집기관": "자양종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-20 ~ 2022-08-19"
 },
 {
   "_key": 863,
   "제목": "A+성수데이케어센터에서 어르신을 함께 섬길 봉사자를 모십니다.(오전)",
   "모집기관": "성수데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-21 ~ 2022-07-31"
 },
 {
   "_key": 864,
   "제목": "A+성수데이케어센터에서 어르신을 함꼐 섬길 봉사자를 모집합니다. (오후)",
   "모집기관": "성수데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-21 ~ 2022-07-31"
 },
 {
   "_key": 865,
   "제목": "[서울시립상이군경복지관] 해피로 건강걷기 활동",
   "모집기관": "서울시립상이군경복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-07-29"
 },
 {
   "_key": 866,
   "제목": "[송파종합사회복지관] 아동도서관 정기 봉사자 모집",
   "모집기관": "송파종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-30 ~ 2022-07-29"
 },
 {
   "_key": 867,
   "제목": "어린이집 실내외 청결관리 및 어린이 활동지원",
   "모집기관": "구립보라매어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-07-29"
 },
 {
   "_key": 868,
   "제목": "제로웨이스트 실천을 환경보호 캠페인_환경도서 독후감 및 다짐 공유(대치1동주민센터)",
   "모집기관": "대치1동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-07-30"
 },
 {
   "_key": 869,
   "제목": "서울물재생체험관 자원봉사자 모집(오전)",
   "모집기관": "서울물재생시설공단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-29"
 },
 {
   "_key": 870,
   "제목": "서울물재생체험관 자원봉사자 모집(오후)",
   "모집기관": "서울물재생시설공단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-29"
 },
 {
   "_key": 871,
   "제목": "[송파노인복지센터]저소득 어르신 밑반찬 지원 및 안부확인(14:00~18:00)",
   "모집기관": "송파노인복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-17 ~ 2022-09-16"
 },
 {
   "_key": 872,
   "제목": "[서울중구육아종합지원센터] 키즈토이 장난감 점검 및 세척 업무지원",
   "모집기관": "중구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-30"
 },
 {
   "_key": 873,
   "제목": "청소년 자원봉사 활동 [줍깅챌린지]",
   "모집기관": "가양7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 874,
   "제목": "［밥퍼나눔운동본부］무료급식소 자원봉사 활동",
   "모집기관": "밥퍼나눔운동본부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-30"
 },
 {
   "_key": 875,
   "제목": "2022년 방과후 서비스 활동지원",
   "모집기관": "(사)서울장애인부모연대 마포지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-13 ~ 2022-07-30"
 },
 {
   "_key": 876,
   "제목": "문래청소년센터 청소년 전용공간 '나나랜드' 운영 및 관리",
   "모집기관": "서울시립문래청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-30"
 },
 {
   "_key": 877,
   "제목": "번동꿈나무작은도서관 환경 및 도서정리",
   "모집기관": "번동꿈나무작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-07-30"
 },
 {
   "_key": 878,
   "제목": "[오전] 종로구립 박노수미술관 안내 자원봉사",
   "모집기관": "구립 박노수미술관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 879,
   "제목": "[오후] 종로구립 박노수미술관 안내 자원봉사",
   "모집기관": "구립 박노수미술관(재단법인 종로문화재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 880,
   "제목": "[미감도서관] 7월 대학생 자원봉사자 모집(오전)",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-30"
 },
 {
   "_key": 881,
   "제목": "아이들을 사랑하고 적극적인 놀이 지원이 가능하신 자원봉사자분을 모집합니다.",
   "모집기관": "은평7호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 882,
   "제목": "관악푸드뱅크마켓 보조업무(남자)",
   "모집기관": "관악푸드뱅크마켓",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 883,
   "제목": "관악푸드뱅크마켓 보조업무(남자)",
   "모집기관": "관악푸드뱅크마켓",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 884,
   "제목": "가락1동송파키움센터 초등학교 저학년 학습지원 및 돌봄 봉사",
   "모집기관": "가락1동 송파키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-08-01 ~ 2022-10-31"
 },
 {
   "_key": 885,
   "제목": "[오전] 아름다운가게 재사용나눔가게(강남구청역) 기증물품 판매협조,기증품 접수 및 관리, 매장 정리 정돈",
   "모집기관": "아름다운가게강남구청역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 886,
   "제목": "[오후] 아름다운가게 재사용나눔가게(강남구청역) 기증물품 판매협조,기증품 접수 및 관리, 매장 정리 정돈",
   "모집기관": "아름다운가게강남구청역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 887,
   "제목": "(평일오후봉사)구립망원청소년문화센터 청소년아지트 '무한지대' 관리 및 이용자 안내",
   "모집기관": "구립망원청소년문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 888,
   "제목": "(일요일봉사)구립망원청소년문화센터 청소년아지트 '무한지대' 관리 및 이용자 안내",
   "모집기관": "구립망원청소년문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 889,
   "제목": "[오전] 여의샛강마을도서관 업무보조 봉사자 모집(매주 화~일 09시~13시)",
   "모집기관": "여의샛강마을도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-07-31"
 },
 {
   "_key": 890,
   "제목": "[오후] 여의샛강마을도서관 업무지원 봉사자 모집(매주 화~일 13시~17시)",
   "모집기관": "여의샛강마을도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-07-31"
 },
 {
   "_key": 891,
   "제목": "(토요일봉사)구립망원청소년문화센터 청소년아지트 '무한지대' 관리 및 이용자 안내",
   "모집기관": "구립망원청소년문화센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 892,
   "제목": "시설환경정비 및 어르신 활동케어 보조",
   "모집기관": "신효데이케어앤드",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 893,
   "제목": "07.[주말(토~일) 9-13시] 중랑구립정보도서관 5-7월 자료실 자원봉사자 모집",
   "모집기관": "중랑구립정보도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 894,
   "제목": "08.[주말(토~일) 13-17시] 중랑구립정보도서관 5-7월 자료실 자원봉사자 모집",
   "모집기관": "중랑구립정보도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 895,
   "제목": "공연 재능 기부",
   "모집기관": "신효데이케어앤드",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 896,
   "제목": "[달(月).달(月).봉] 함께해 캠페인 -기획봉사",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 897,
   "제목": "[달(月).달(月).봉] 용기내 캠페인",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 898,
   "제목": "[달(月).달(月).봉] 감탄해 캠페인 - 플로깅",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 899,
   "제목": "[등촌1종합사회복지관] 경로식당 급식 서비스 정기봉사자 모집",
   "모집기관": "등촌1종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 900,
   "제목": "보라매공원 쓰담쓰담(쓰레기 담기)",
   "모집기관": "서울숲공원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-05 ~ 2022-07-31"
 },
 {
   "_key": 901,
   "제목": "나와 지구를 위한 줍깅, 양재천 대청소 2022",
   "모집기관": "에코맘코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-07-31"
 },
 {
   "_key": 902,
   "제목": "온실가스 감축을 위한 탄소발자국 기록 참여",
   "모집기관": "종로구청 환경과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-03 ~ 2022-07-31"
 },
 {
   "_key": 903,
   "제목": "[송파실벗뜨락 노인복지관] 헬스장 시설 안내 및 환경미화",
   "모집기관": "송파실벗뜨락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-07-31"
 },
 {
   "_key": 904,
   "제목": "함께해요! 지속가능한 미래를 위한 작은 실천 온라인 캠페인",
   "모집기관": "서울특별시 종로구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-07-31"
 },
 {
   "_key": 905,
   "제목": "발산어르신행복센터 경로식당 봉사활동",
   "모집기관": "가양5종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 906,
   "제목": "도봉시민회 행정업무 사무보조 및 서류정리(자료업로드 등)",
   "모집기관": "도봉시민회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 907,
   "제목": "용산구립장애인주간보호센터 이용인 개별 취미 활동 및 급식 지원 보조를 해주실 봉사자 분을 모집합니다.",
   "모집기관": "용산구립장애인주간보호센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-17 ~ 2022-07-31"
 },
 {
   "_key": 908,
   "제목": "2022년 \"봄이랑\" 토요돌봄교실 학습 및 정서지원 재능나눔단 봉사활동",
   "모집기관": "구립신림청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-07-31"
 },
 {
   "_key": 909,
   "제목": "2022년 \"청그린\"환경보호 동아리원 모집",
   "모집기관": "구립신림청소년독서실",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-18 ~ 2022-07-31"
 },
 {
   "_key": 910,
   "제목": "지역아동센터 기초학습 보조활동(수학)",
   "모집기관": "하나복지 지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 911,
   "제목": "목마교육도서관[6~7월] 월~토 오전(10~14시) 대학생 자원봉사자를 모집합니다.",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 912,
   "제목": "목마교육도서관[6~7월] 월~토 오후(14~18시) 대학생 자원봉사자를 모집합니다.",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 913,
   "제목": "목마교육도서관[6~7월] 월~금 저녁(18~22시) 대학생 자원봉사자를 모집합니다",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-07-31"
 },
 {
   "_key": 914,
   "제목": "송파5호점 우리동네키움센터 초등 학습지도 및 프로그램활동보조",
   "모집기관": "가락본동 송파키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-30 ~ 2022-07-31"
 },
 {
   "_key": 915,
   "제목": "학습지도 멘토링 봉사 (6개월 이상 장기간 기능자)",
   "모집기관": "금천드림스타트센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-17 ~ 2022-09-16"
 },
 {
   "_key": 916,
   "제목": "[불암산나비정원] 7월) 프로그램(곤충뱃지) 운영지원 자원봉사 (오전,성인)",
   "모집기관": "불암산나비정원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 917,
   "제목": "[불암산나비정원] 7월) 프로그램(곤충뱃지) 운영지원 자원봉사 (오후,성인)",
   "모집기관": "불암산나비정원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 918,
   "제목": "어린이집 텃밭 정리 및 교구 정리",
   "모집기관": "구립우솔어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-07-31"
 },
 {
   "_key": 919,
   "제목": "강동구립해공노인복지관 어르신 밑반찬 배달 및 안부전화를 통한 정서지원",
   "모집기관": "강동구립해공노인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-03"
 },
 {
   "_key": 920,
   "제목": "[아름다운가게 미아점] 7월_오전타임 자원봉사자 모집(3회이상 봉사가능한 분만)",
   "모집기관": "아름다운가게 미아점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 921,
   "제목": "[아름다운가게 미아점] 7월_오후타임 자원봉사자 모집(3회이상 봉사 가능한 분만)",
   "모집기관": "아름다운가게 미아점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 922,
   "제목": "[아름다운가게 미아점] 7월_저녁타임 자원봉사자 모집(3회이상 봉사가능한 분만)",
   "모집기관": "아름다운가게 미아점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 923,
   "제목": "2022년 장애아동 핸드벨 교실 수업 보조 봉사자 모집",
   "모집기관": "문화날개장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 924,
   "제목": "[유락종합사회복지관] 실버아카데미 어르신 영어기초교육 자원봉사자 모집",
   "모집기관": "유락종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-07-31"
 },
 {
   "_key": 925,
   "제목": "[아름다운가게 방학점] 6월 7월 평일 자원활동가 모집 (최소 8회/ 주 1회/ 1일 4시간)",
   "모집기관": "아름다운가게 방학점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-31"
 },
 {
   "_key": 926,
   "제목": "2022년 여름학기 일대일 멘토링 방과후 수업",
   "모집기관": "여명학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-08-01 ~ 2022-08-12"
 },
 {
   "_key": 927,
   "제목": "폰폰한 자원순환 챌린지 자원봉사",
   "모집기관": "에코맘코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-31"
 },
 {
   "_key": 928,
   "제목": "2022 서울노동인권영화제 서포터즈 및 행사보조 활동",
   "모집기관": "사단법인 노동희망",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-08-01"
 },
 {
   "_key": 929,
   "제목": "데이케어센터 어르신들에게 재능기부 해주실 분! (연극, 공연, 악기, 음악, 미술 등등)",
   "모집기관": "서울시니어스강남타워 데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-16"
 },
 {
   "_key": 930,
   "제목": "나들목가족도서관 여름맞이 자원봉사",
   "모집기관": "나들목가족도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-08-30"
 },
 {
   "_key": 931,
   "제목": "랜선으로 떠나는 K-tour' 대면 활동 보조",
   "모집기관": "논현노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-30 ~ 2022-08-03"
 },
 {
   "_key": 932,
   "제목": "장애우와보호자가함께하는재미미술과힐링프로그램",
   "모집기관": "사단법인겨레사랑복지협의회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-19 ~ 2022-08-18"
 },
 {
   "_key": 933,
   "제목": "입소청소년(고등학교 1학년) 수학 학습봉사 구합니다.",
   "모집기관": "서울시립은평여자중장기청소년쉼터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-07 ~ 2022-08-06"
 },
 {
   "_key": 934,
   "제목": "[방화6종합사회복지관] 어르신 도시락 배달 정기 자원봉사자 모집",
   "모집기관": "방화6종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-08-04"
 },
 {
   "_key": 935,
   "제목": "걸으면서 줍자 동작 한바퀴 (줍깅자원봉사, 1일 1시간 인정, 봉사신청 안하고 활동 가능)",
   "모집기관": "서울특별시 동작구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-04 ~ 2022-08-04"
 },
 {
   "_key": 936,
   "제목": "발달장애청소년 방과후 프로그램 활동보조 ‘세상밖으로의 도전' 모집",
   "모집기관": "서울특별시 영등포구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-08-05"
 },
 {
   "_key": 937,
   "제목": "책과함께놀자(유아반/초등반) 프로그램 지원(5월~7월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-08-05"
 },
 {
   "_key": 938,
   "제목": "인형극 서포터즈 활동",
   "모집기관": "서울특별시서부노인보호전문기관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-08-05"
 },
 {
   "_key": 939,
   "제목": "장애인소비자 권리찾기 홍보카드 뉴스 및 웹툰제작",
   "모집기관": "사)한국장애인소비자연합",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-06 ~ 2022-08-05"
 },
 {
   "_key": 940,
   "제목": "서울숲 곤충식물원 안내 및 관리(오전)",
   "모집기관": "서울숲공원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 941,
   "제목": "서울숲 곤충식물원 안내 및 관리(오후)",
   "모집기관": "서울숲공원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 942,
   "제목": "[사전모집완료]2022 마포평생학습관 제6기 청소년 서포터즈단",
   "모집기관": "마포평생학습관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-06"
 },
 {
   "_key": 943,
   "제목": "[참사랑실버재활주간보호센터]어르신 보조 봉사자님(오전) 모집합니다.",
   "모집기관": "참사랑실버재활주간보호센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-08-06"
 },
 {
   "_key": 944,
   "제목": "[참사랑실버재활주간보호센터]어르신 보조 봉사자님(오후) 모집합니다.",
   "모집기관": "참사랑실버재활주간보호센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-08-06"
 },
 {
   "_key": 945,
   "제목": "전래동화 번역봉사활동",
   "모집기관": "따뜻한대한민국만들기",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-09-07"
 },
 {
   "_key": 946,
   "제목": "양천 용기내 캠페인(노 플라스틱 챌린지) **1365 신청 X",
   "모집기관": "양천구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-08-08"
 },
 {
   "_key": 947,
   "제목": "1. 온실가스 배출 저감, 클린 메일함 캠페인",
   "모집기관": "양천구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-08-08"
 },
 {
   "_key": 948,
   "제목": "1. 탄소중립 도전, 1주일에 한 끼 채식 캠페인",
   "모집기관": "서울특별시 양천구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-08-08"
 },
 {
   "_key": 949,
   "제목": "발산어르신행복센터 스마트폰 활용교실 보조",
   "모집기관": "가양5종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-08-08"
 },
 {
   "_key": 950,
   "제목": "치매에 대한 인식을 개선하기 위한 기억친구 리더 모집(비대면 강의수강)",
   "모집기관": "마포구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-08-11 ~ 2022-08-11"
 },
 {
   "_key": 951,
   "제목": "[학습교실] 중,고등학생 대상 1:1 학습지도 및 멘토링 봉사 (영어,수학)",
   "모집기관": "구립홍은청소년공부방",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-22"
 },
 {
   "_key": 952,
   "제목": "어린이집 실내외 환경정리(어린이집 실내외 청소, 교재교구실 정리, 도서정리 등)",
   "모집기관": "구립행복어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 953,
   "제목": "장애아동 초등자립 프로그램 활동 지원(5월~7월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-11 ~ 2022-08-10"
 },
 {
   "_key": 954,
   "제목": "[서울시립영등포장애인복지관] 목욕탕 이용 서비스 자원봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-10 ~ 2022-08-10"
 },
 {
   "_key": 955,
   "제목": "[어린이교육복지단체 사사로] 한국어(토픽) 선생님 모집합니다.",
   "모집기관": "사사로",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-08-11"
 },
 {
   "_key": 956,
   "제목": "[핸즈온] 노숙인에게 관심과 온기를 전하는 손뜨개 목도리 선물하기 자원봉사활동",
   "모집기관": "사단법인 나눔세상 휴먼플러스",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 957,
   "제목": "기초학습 자원봉사 선생님 모집",
   "모집기관": "생각의숲지역아동센터(사협)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-25 ~ 2022-08-24"
 },
 {
   "_key": 958,
   "제목": "환경과 건강을 지키는 플로깅(5월~8월 매주 토요일)",
   "모집기관": "오렌지피플",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-14 ~ 2022-08-13"
 },
 {
   "_key": 959,
   "제목": "[새일아카데미] 탈북청년대학생 학습지도 봉사",
   "모집기관": "새일아카데미",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-12"
 },
 {
   "_key": 960,
   "제목": "송파장애인가족지원센터 비장애형제자매 멘토링",
   "모집기관": "송파장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-14 ~ 2022-08-13"
 },
 {
   "_key": 961,
   "제목": "[서울특별시립 은혜로운집] 정신요양시설 자원봉사자 모집",
   "모집기관": "서을특별시립은혜로운집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-13 ~ 2022-08-12"
 },
 {
   "_key": 962,
   "제목": "[송파안전체험교육관] 안전교육보조 및 기타 활동보조",
   "모집기관": "한국어린이안전재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-19"
 },
 {
   "_key": 963,
   "제목": "다문화를 통한 요리체험과 배달봉사활동",
   "모집기관": "볼런티어클럽",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-16"
 },
 {
   "_key": 964,
   "제목": "교육(학습지도)",
   "모집기관": "서라벌지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-12 ~ 2022-08-12"
 },
 {
   "_key": 965,
   "제목": "센터 이용 및 출입 안내 지원 (토요일 오후 12시~4시)",
   "모집기관": "서초50플러스센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-14 ~ 2022-08-13"
 },
 {
   "_key": 966,
   "제목": "장애인직업재활 프로그램을 도와주실 분을 찾습니다.",
   "모집기관": "장애인직업재활시설행복을파는장사꾼",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-08-13"
 },
 {
   "_key": 967,
   "제목": "강의실 및 상담실 청결지원 (탈북인 교육프로그램 및 상담 진행)",
   "모집기관": "북한체제트라우마치유상담센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-18 ~ 2022-08-17"
 },
 {
   "_key": 968,
   "제목": "복지관 식당보조 봉사",
   "모집기관": "서울시각장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-15"
 },
 {
   "_key": 969,
   "제목": "종합심리상담실 상담봉사",
   "모집기관": "송파여성문화회관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-16"
 },
 {
   "_key": 970,
   "제목": "[서울시립영등포장애인복지관] 초등 그룹체육 활동 지원 봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-08-16"
 },
 {
   "_key": 971,
   "제목": "[동작구 공동육아나눔터]에서 재능 기부자를 모집합니다.",
   "모집기관": "동작구건강가정지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-17 ~ 2022-08-16"
 },
 {
   "_key": 972,
   "제목": "지역 내 어르신들의 결식 예방을 위한「무료급식사업」자원봉사자 모집",
   "모집기관": "장위종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-17 ~ 2022-08-17"
 },
 {
   "_key": 973,
   "제목": "NGO_사무행정 및 SNS홍보 업무 보조활동",
   "모집기관": "유나인체인지",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-22"
 },
 {
   "_key": 974,
   "제목": "환경보호를 위한 캠페인 물품 준비 및 사무보조",
   "모집기관": "(사)환경실천연합회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-21"
 },
 {
   "_key": 975,
   "제목": "[등촌7종합사회복지관] 경로식당 정기 자원봉사자 모집(매주 월요일)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-19 ~ 2022-08-18"
 },
 {
   "_key": 976,
   "제목": "[등촌7종합사회복지관] 경로식당 정기 자원봉사자 모집(매주 화요일)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-19 ~ 2022-08-18"
 },
 {
   "_key": 977,
   "제목": "[등촌7종합사회복지관] 경로식당 정기 자원봉사자 모집(매주 수요일)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-19 ~ 2022-08-18"
 },
 {
   "_key": 978,
   "제목": "[등촌7종합사회복지관] 경로식당 정기 자원봉사자 모집(매주 목요일)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-19 ~ 2022-08-18"
 },
 {
   "_key": 979,
   "제목": "[등촌7종합사회복지관] 경로식당 정기 자원봉사자 모집(매주 금요일)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-19 ~ 2022-08-18"
 },
 {
   "_key": 980,
   "제목": "방배2동 작은도서관 자원봉사자를 모집합니다(오후)",
   "모집기관": "방배2동주민센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-25 ~ 2022-08-25"
 },
 {
   "_key": 981,
   "제목": "웰에이징센터 건강요리교육 운영 지원(6월~8월)",
   "모집기관": "강남구보건소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-08-25"
 },
 {
   "_key": 982,
   "제목": "발달장애 학생 프로그램 보조 및 업무보조",
   "모집기관": "서울시 발달장애인 사회적응지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-04 ~ 2022-08-31"
 },
 {
   "_key": 983,
   "제목": "가락본동 자원봉사 캠프 활동가 모집",
   "모집기관": "송파구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-08-19 ~ 2022-08-19"
 },
 {
   "_key": 984,
   "제목": "버스킹공연(5/21~8/20)",
   "모집기관": "오렌지피플",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-21 ~ 2022-08-20"
 },
 {
   "_key": 985,
   "제목": "2022 여름방학 전국 농촌봉사활동",
   "모집기관": "국제청년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 986,
   "제목": "[아름다운가게 송파점] 매장봉사활동(6월~8월)",
   "모집기관": "아름다운가게송파점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 987,
   "제목": "한양도성 성곽마을 공간운영 지원",
   "모집기관": "주거환경개선과",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-01"
 },
 {
   "_key": 988,
   "제목": "강서노인종합복지관 경로식당 봉사자 모집(기업 봉사단 등)",
   "모집기관": "강서노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-22"
 },
 {
   "_key": 989,
   "제목": "초등돌봄 교육 멘토링",
   "모집기관": "동대문구 5호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-22"
 },
 {
   "_key": 990,
   "제목": "키움센터 강북5호점에서 여름방학동안 보육활동보조 봉사자 모집(오후)",
   "모집기관": "강북5호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-22 ~ 2022-08-23"
 },
 {
   "_key": 991,
   "제목": "성인 정보화 프로그램 ‘스마트폰 배움교실’ 활동 지원(5월~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-24 ~ 2022-08-23"
 },
 {
   "_key": 992,
   "제목": "한빛종합사회복지관-50스타트센터 나비카페 운영 자원봉사자 모집",
   "모집기관": "한빛종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 993,
   "제목": "키움센터 강북5호점에서 여름방학동안 보육활동보조 봉사자 모집(오전)",
   "모집기관": "강북5호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-22 ~ 2022-08-24"
 },
 {
   "_key": 994,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 화요일 오전 10-14시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 995,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 화요일 오후 14-18시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 996,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 목요일 오전 10-14시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 997,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 목요일 오후 14-18시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 998,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 금요일 오전 10-14시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 999,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 금요일 오후 14-18시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1000,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 수요일 오전 10-14시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1001,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 수요일 오후 14-18시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1002,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 월요일 오전 10-14시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1003,
   "제목": "[아름다운가게 강동고덕점] 6-8월 매주 월요일 오후 10-14시 자원봉사자 모집",
   "모집기관": "아름다운가게강동고덕점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1004,
   "제목": "주중 자원봉사활동(13:00~14:00) 성인, 대학생",
   "모집기관": "청담노인복지센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-30 ~ 2022-08-24"
 },
 {
   "_key": 1005,
   "제목": "초등학생 틈새돌봄교실 교육, 돌봄 활동(6~8월)",
   "모집기관": "기쁨이자라는작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1006,
   "제목": "[목동복지관] 경로식당(조리,배식,세척) 자원봉사자 모집 [정기/매월 1회]",
   "모집기관": "목동종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-09-07"
 },
 {
   "_key": 1007,
   "제목": "(전화접수!!!) 청소년 1:1 영어 학업 멘토링 봉사자 모집",
   "모집기관": "사단법인1318상상발전소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1008,
   "제목": "[평일 오후] 다독다독 암사종합시장점 도서정리 및 환경정리 자원봉사",
   "모집기관": "강동구립 북카페도서관 암사시장점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-26"
 },
 {
   "_key": 1009,
   "제목": "[평일 저녁] 다독다독 암사종합시장점 도서정리 및 환경정리 자원봉사",
   "모집기관": "강동구립 북카페도서관 암사시장점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-26"
 },
 {
   "_key": 1010,
   "제목": "[주말 오전] 다독다독 암사종합시장점 도서정리 및 환경정리 자원봉사",
   "모집기관": "강동구립 북카페도서관 암사시장점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-27"
 },
 {
   "_key": 1011,
   "제목": "[주말 오후] 다독다독 암사종합시장점 도서정리 및 환경정리 자원봉사",
   "모집기관": "강동구립 북카페도서관 암사시장점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-27"
 },
 {
   "_key": 1012,
   "제목": "[등촌7종합사회복지관] 밑반찬조리 정기 자원봉사자 모집(매주 목요일)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-01"
 },
 {
   "_key": 1013,
   "제목": "1인가구사업 요리 프로그램 보조",
   "모집기관": "광진장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-17 ~ 2022-08-26"
 },
 {
   "_key": 1014,
   "제목": "(장기봉사) 우리동네키움센터 성북7호점 아이들 프로그램 진행 보조 및 자유놀이",
   "모집기관": "서울특별시 성북구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1015,
   "제목": "관악주민연대에서 반찬봉사활동 운전자 모집합니다.",
   "모집기관": "관악주민연대",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-08-26"
 },
 {
   "_key": 1016,
   "제목": "청소 자원봉사",
   "모집기관": "융합형양천2호점우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1017,
   "제목": "[서울 성동구] 서울하수도과학관 주말 과학 체험부스 [장영실 체험마당] 운영팀 모집",
   "모집기관": "서울시중랑물재생센터(서울하수도과학관)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-09-25"
 },
 {
   "_key": 1018,
   "제목": "무료급식 서비스 어르신 식사 지원 자원봉사활동(홀서빙, 설거지)",
   "모집기관": "가양7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1019,
   "제목": "줌에서만나는디어프렌드-통일홍보캠페인(토요봉사활동)",
   "모집기관": "통일교육문화원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-27"
 },
 {
   "_key": 1020,
   "제목": "줌에서만나는디어프렌드-통일홍보캠페인(금요봉사활동/10인 이하는 취소될 수 있음)",
   "모집기관": "통일교육문화원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-08-26"
 },
 {
   "_key": 1021,
   "제목": "(오후)청소년문화공간 운영 보조",
   "모집기관": "잠실청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-08-27"
 },
 {
   "_key": 1022,
   "제목": "2022년 국립어린이청소년도서관「어린이의 꿈, 어른의 꿈」전시 안내 자원봉사자 모집",
   "모집기관": "국립어린이청소년도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-28"
 },
 {
   "_key": 1023,
   "제목": "아이세상놀이터 정리 및 운영",
   "모집기관": "금천구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-27"
 },
 {
   "_key": 1024,
   "제목": "등산교실 지도자로 봉사해 주실분을 찾습니다.",
   "모집기관": "사단법인 전국 장애인부모연대 성동지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-27"
 },
 {
   "_key": 1025,
   "제목": "[전화신청]은평어린이영어도서관 토요일 대출반납 업무보조 및 서가정리 봉사자 모집",
   "모집기관": "은평구평생학습관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-27"
 },
 {
   "_key": 1026,
   "제목": "[토요일 오전] 대여 놀잇감 세척 정리 및 센터 환경 정리",
   "모집기관": "서대문구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-27"
 },
 {
   "_key": 1027,
   "제목": "[토요일 오후] 대여 놀잇감 세척 정리 및 센터 환경 정리",
   "모집기관": "서대문구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-27"
 },
 {
   "_key": 1028,
   "제목": "장애 아동 만들기 활동 ‘흔한공방’ 프로그램 지원(6월~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-27"
 },
 {
   "_key": 1029,
   "제목": "(오전)청소년문화공간 운영 보조",
   "모집기관": "잠실청소년센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-27"
 },
 {
   "_key": 1030,
   "제목": "2022년 태소단 ( 발당장애인 특수체육 )",
   "모집기관": "(사)서울장애인부모연대 마포지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-27"
 },
 {
   "_key": 1031,
   "제목": "[송파실벗뜨락 노인복지관] 헬스장 시설 안내 및 환경미화(주말)",
   "모집기관": "송파실벗뜨락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-27"
 },
 {
   "_key": 1032,
   "제목": "*** (Special) 아름다운가게 상왕십리역점 여름방학 토요일 오전타임 (7월~8월) ***",
   "모집기관": "아름다운가게 상왕십리역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-08-27"
 },
 {
   "_key": 1033,
   "제목": "*** (Special) 아름다운가게 상왕십리역점 여름방학 토요일 오후타임 (7월~8월) ***",
   "모집기관": "아름다운가게 상왕십리역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-08-27"
 },
 {
   "_key": 1034,
   "제목": "2022년 국립어린이청소년도서관「대학생 서포터즈」자원봉사자 모집 안내(2차)",
   "모집기관": "국립어린이청소년도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-28"
 },
 {
   "_key": 1035,
   "제목": "2022년 국립어린이청소년도서관「책 읽어주세요」대학생 자원봉사자 모집 안내(2차)",
   "모집기관": "국립어린이청소년도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-08-28"
 },
 {
   "_key": 1036,
   "제목": "기초학습지도 및 놀이지도 학습멘토링 봉사",
   "모집기관": "서울지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-08-31"
 },
 {
   "_key": 1037,
   "제목": "송파구치매안심센터 인지재활 프로그램 활동 보조",
   "모집기관": "송파구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-08-30"
 },
 {
   "_key": 1038,
   "제목": "[목동복지관] 어르신 도시락 배달 정기봉사자 모집",
   "모집기관": "목동종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-02"
 },
 {
   "_key": 1039,
   "제목": "요양원 자원봉사(성인, 단체 환영) 미성년자는 안됩니다.",
   "모집기관": "희망요양원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-30 ~ 2022-08-29"
 },
 {
   "_key": 1040,
   "제목": "경영지원부 2022년 6~8월 사무보조 봉사 지원 (KBDCA 한국혈액암협회)",
   "모집기관": "(사)한국혈액암협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1041,
   "제목": "KBDCA 한국혈액암협회 2022년 6~8월 사무 보조 봉사",
   "모집기관": "(사)한국혈액암협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1042,
   "제목": "홀씨알뜰매장 평일 정리및판매봉사",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1043,
   "제목": "장애인 직원의 업무보조 및 물품정리 자원봉사(굿윌스토어 은평점)",
   "모집기관": "굿윌스토어 은평점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1044,
   "제목": "장애인 직원의 업무보조 및 물품정리 자원봉사(굿윌스토어 은평점)",
   "모집기관": "굿윌스토어 은평점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1045,
   "제목": "상명대학교박물관 하계방학기간 기획전시실 전시지킴이 및 관리보조",
   "모집기관": "상명대학교박물관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-08-31"
 },
 {
   "_key": 1046,
   "제목": "자료 정리 및 문서 편집 행정보조 봉사활동",
   "모집기관": "사단법인 한국공공정책평가협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1047,
   "제목": "2022년 장애인 수중 운동 프로그램 보조",
   "모집기관": "중랑구장애인체육회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-08-30"
 },
 {
   "_key": 1048,
   "제목": "[미래교육센터 오금Hub] 팹랩체험 KIT 제작 활동",
   "모집기관": "미래교육센터 오금Hub",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-08-31"
 },
 {
   "_key": 1049,
   "제목": "논현다함께키움센터 초등학생 학습 및 놀이 지도 및 활동 보조",
   "모집기관": "강남구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-08-31"
 },
 {
   "_key": 1050,
   "제목": "강북성북고용복지+센터 2022년도 행정지원 자원봉사자 활동 모집(오전) [7월-8월]",
   "모집기관": "고용노동부서울북부지청 강북성북고용복지+센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 1051,
   "제목": "강북성북고용복지+센터 2022년도 행정지원 자원봉사자 활동 모집(오후) [7월-8월]",
   "모집기관": "고용노동부서울북부지청 강북성북고용복지+센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 1052,
   "제목": "[제로웨이스트 강북]자원봉사자 모집(월1회 참여가능)",
   "모집기관": "서울특별시 강북구",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-08-31"
 },
 {
   "_key": 1053,
   "제목": "초등학생 방과후 돌봄교육",
   "모집기관": "양천구3호점우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1054,
   "제목": "해맞이역사도서관 오전(화~일) 도서정리 및 발열체크관리(출입자) 대학생 봉사자 모집",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1055,
   "제목": "해맞이역사도서관 낮시간 (화~일) 도서정리 및 발열체크관리(출입자) 대학생 봉사자 모집",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1056,
   "제목": "해맞이역사도서관 야간(화~금) 도서정리 및 발열체크관리(출입자) 대학생 봉사자 모집",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1057,
   "제목": "♣[아름다운가게 개봉점/오전] 매장운영지원 성인활동가 모집(6-8월)♣",
   "모집기관": "아름다운가게개봉점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1058,
   "제목": "♣[아름다운가게 개봉점/오후] 매장운영지원 성인활동가 모집(6-8월)♣",
   "모집기관": "아름다운가게개봉점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1059,
   "제목": "♣[아름다운가게 개봉점/토요일 오후] 매장운영지원 성인활동가 모집 (6-9월)♣",
   "모집기관": "아름다운가게개봉점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1060,
   "제목": "09. [평일(월~금) 09-13시] 중랑구립정보도서관 6~8월 자료실 자원봉사자 모집",
   "모집기관": "중랑구립정보도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1061,
   "제목": "10. [평일(월~금) 14-18시] 중랑구립정보도서관 6~8월 자료실 자원봉사자 모집",
   "모집기관": "중랑구립정보도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1062,
   "제목": "시각장애인 및 노인환자 안내 자원봉사",
   "모집기관": "건양의료재단 김안과병원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1063,
   "제목": "[송파실벗뜨락 노인복지관] 헬스장 시설 안내 및 환경미화(오후)",
   "모집기관": "송파실벗뜨락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1064,
   "제목": "[송파실벗뜨락 노인복지관] 송파실벗뜨락 카페 보조 봉사",
   "모집기관": "송파실벗뜨락",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1065,
   "제목": "장안지역아동센터-기초학습지도봉사",
   "모집기관": "장안지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1066,
   "제목": "[영등포50플러스센터] 구내식당 배식&설거지 봉사활동",
   "모집기관": "영등포50플러스센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1067,
   "제목": "한국소아당뇨인협회 업무 및 사무지원",
   "모집기관": "사단법인 한국소아당뇨인협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1068,
   "제목": "[아름다운가게] 오후(10시~14시), 봉사자를 모집합니다 * 안내문필독",
   "모집기관": "아름다운가게-삼선교점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1069,
   "제목": "[아름다운가게] 오후(14시~18시), 봉사자를 모집합니다 * 안내문필독",
   "모집기관": "아름다운가게-삼선교점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1070,
   "제목": "사회취약계층(독거어르신 노숙자) 급식소 업무지원 자원봉사",
   "모집기관": "아름다운세상모두함께 노원지부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1071,
   "제목": "활동보조",
   "모집기관": "옥수복지관 아이꿈누리터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1072,
   "제목": "대한민국한가족미술협회 데스크 업무보조(4시간인정/09:00-13:00)",
   "모집기관": "대한민국한가족미술협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 1073,
   "제목": "대한민국한가족미술협회 데스크 업무보조(6시간인정/09:00-15:00)",
   "모집기관": "대한민국한가족미술협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 1074,
   "제목": "반찬 배달 지원 서비스(6월~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1075,
   "제목": "덕수궁 돌담길 그래피티 니팅 자원봉사자 모집",
   "모집기관": "중구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1076,
   "제목": "[중랑구2호점 묵동우리동네키움센터 돌봄, 놀이 프로그램 활동보조 자원봉사자 모집]",
   "모집기관": "중랑구2호점우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1077,
   "제목": "[평일 오전] 대여 놀잇감 세척 정리 및 센터 환경 정리",
   "모집기관": "서대문구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1078,
   "제목": "[평일 오후] 대여 놀잇감 세척 정리 및 센터 환경 정리",
   "모집기관": "서대문구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1079,
   "제목": "[아름다운가게 남성역점] 2022년 6월~8월 오후 매장 업무지원 자원봉사(매장전화 필수)",
   "모집기관": "아름다운가게(남성역점)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1080,
   "제목": "[아름다운가게 남성역점] 2021년 6월~8월 오전 매장 업무지원 자원봉사 (매장전화 필수)",
   "모집기관": "아름다운가게(남성역점)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1081,
   "제목": "[평일 오전] 홍제 행복열린육아방 운영지원 및 놀잇감 세척",
   "모집기관": "서대문구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-08-31"
 },
 {
   "_key": 1082,
   "제목": "[평일 오후] 홍제 행복열린육아방 운영지원 및 놀잇감 세척",
   "모집기관": "서대문구육아종합지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-08-31"
 },
 {
   "_key": 1083,
   "제목": "[서울시립영등포장애인복지관] 낮활동지원사업 챌린지 봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-31 ~ 2022-08-31"
 },
 {
   "_key": 1084,
   "제목": "성인 바리스타훈련반 활동 지원(6월~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1085,
   "제목": "2022년 아동·청소년 발달장애인 방과후활동 지원(7~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1086,
   "제목": "2022년 성인 발달장애인 주간 활동 프로그램 지원(7~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1087,
   "제목": "장애아동 놀이·체육프로그램 ‘플레이키즈’ 활동 지원(7~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1088,
   "제목": "장애아동 ‘동물교감’ 활동 지원(7~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1089,
   "제목": "장애아동 제빵 프로그램 ‘우리제빵소’ 활동 지원(7~8월)",
   "모집기관": "은평구립우리장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1090,
   "제목": "환경 미화 및 정리정돈",
   "모집기관": "우리지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1091,
   "제목": "[오전] 대한민국CSR/ESG대상 봉사자모집",
   "모집기관": "사단법인 한국서비스산업진흥원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1092,
   "제목": "[오후]대한민국CSR/ESG경영대상 사무보조",
   "모집기관": "사단법인 한국서비스산업진흥원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1093,
   "제목": "골목길 환경정화 봉사활동 \"함께 나누는 힐링 여행 「볼런투어」“",
   "모집기관": "종로구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1094,
   "제목": "강동경희대병원 무인수납 & 외래환자 보조업무 봉사자 모집",
   "모집기관": "강동경희대학교병원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1095,
   "제목": "[서울시립영등포장애인복지관]직업준비반 PCP DAY (나를 위한 날) 봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-10"
 },
 {
   "_key": 1096,
   "제목": "[영등포장애인복지관] 사례가정 밑반찬 만들기",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-09-01"
 },
 {
   "_key": 1097,
   "제목": "노원바른데이케어 (주간보호센터).어르신 활동 지원 봉사",
   "모집기관": "노원바른데이케어센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1098,
   "제목": "[목동종합사회복지관] 행정보조 봉사활동 모집",
   "모집기관": "목동종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-09-12"
 },
 {
   "_key": 1099,
   "제목": "성동구립도서관[오전 09:00 - 12:00] 자원봉사",
   "모집기관": "성동구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1100,
   "제목": "성동구립도서관[오후14:00 -18:00] 자원봉사",
   "모집기관": "성동구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1101,
   "제목": "피아노 멘토링을 해주실 멘토선생님을 모집합니다.",
   "모집기관": "성동장애인가족지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1102,
   "제목": "[어린이교육복지단체 사사로] 청소년 관련 컨설팅해주실 분 찾습니다(청소년지도사 자격증 우대)",
   "모집기관": "사사로",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1103,
   "제목": "자원순환 실천 활동 - 자원순환카페 우유팩 수거 및 재활용가능한 상태로 만들기",
   "모집기관": "행복누리 사회적협동조합",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 1104,
   "제목": "은평7호점 우리동네키움센터 학습지도(수학) 해주실 자원봉사 모집합니다.",
   "모집기관": "은평7호점 우리동네키움센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-08-31"
 },
 {
   "_key": 1105,
   "제목": "도서관내 서가 정리 및 운영 보조 활동",
   "모집기관": "하늘샘어린이도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-31"
 },
 {
   "_key": 1106,
   "제목": "탈북청소년 대안학교(두리하나 국제학교) 환경미화",
   "모집기관": "두리하나 국제학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1107,
   "제목": "탈북청소년 대안학교(두리하나 국제학교) 급식봉사",
   "모집기관": "두리하나 국제학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1108,
   "제목": "탈북청소년 대안학교(두리하나 국제학교) 교육봉사",
   "모집기관": "두리하나 국제학교",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1109,
   "제목": "신정3동 \"고맙습니다\" 작은도서관 대출반납 및 도서정리",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 1110,
   "제목": "[아름다운가게 안국점] 오전 (10시~14시) 봉사자 모집",
   "모집기관": "아름다운가게 안국점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-08-31"
 },
 {
   "_key": 1111,
   "제목": "[아름다운가게 안국점] 오후(14시~18시) 봉사자 모집",
   "모집기관": "아름다운가게 안국점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-08-31"
 },
 {
   "_key": 1112,
   "제목": "[아름다운가게 안국점] 저녁(16시~20시) 봉사자 모집",
   "모집기관": "아름다운가게 안국점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-08-31"
 },
 {
   "_key": 1113,
   "제목": "푸른나무재단 본부 사무보조",
   "모집기관": "푸른나무재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-08-31"
 },
 {
   "_key": 1114,
   "제목": "영유아 활동보조 도우미",
   "모집기관": "구립 위례리슈빌어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-08-31"
 },
 {
   "_key": 1115,
   "제목": "강의실 및 상담실 청결지원 (탈북인 교육프로그램 및 상담 진행)",
   "모집기관": "북한체제트라우마치유상담센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-09-03"
 },
 {
   "_key": 1116,
   "제목": "탈북인 아동 놀이치료' 봉사자(전공자 재능기부) 및 보조 봉사자 모집",
   "모집기관": "북한체제트라우마치유상담센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-09-03"
 },
 {
   "_key": 1117,
   "제목": "가양5종합사회복지관 어르신 식사배달",
   "모집기관": "가양5종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-09-20"
 },
 {
   "_key": 1118,
   "제목": "[마천종합사회복지관] 경로식당 자원봉사자",
   "모집기관": "마천종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-02"
 },
 {
   "_key": 1119,
   "제목": "탑골공원 원각사_무료급식 준비 밎 배식활동 (대상: 할아버님 및 남녀 노소)_봉사시작 : 8시00분",
   "모집기관": "탑골공원 원각사 보궁 무료급식소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-01"
 },
 {
   "_key": 1120,
   "제목": "강남구가족센터 카페톡톡 운영보조 봉사",
   "모집기관": "강남구건강가정지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-02"
 },
 {
   "_key": 1121,
   "제목": "중계온마을 아이휴센터 아동 돌봄 자원봉사",
   "모집기관": "중계온마을아이휴센터(노원교육복지재단)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-09-02"
 },
 {
   "_key": 1122,
   "제목": "어린이집 활동공간 소독 및 놀잇감 소독, 도서정리",
   "모집기관": "언덕위에하얀어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-09-03"
 },
 {
   "_key": 1123,
   "제목": "[자양종합사회복지관] 밑반찬 배달 봉사자 및 봉사단체(기업) 모집 공고",
   "모집기관": "자양종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-09-01"
 },
 {
   "_key": 1124,
   "제목": "[방화6종합사회복지관] 꿈지원센터 '드림멘토링' 초등/중등 교육 멘토링 자원봉사",
   "모집기관": "방화6종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-02"
 },
 {
   "_key": 1125,
   "제목": "[방화6종합사회복지관] 꿈지원센터 '드림멘토링' 초등/중등 교육 멘토링 자원봉사",
   "모집기관": "방화6종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-09-03 ~ 2022-12-03"
 },
 {
   "_key": 1126,
   "제목": "[서울시립영등포장애인복지관] 낮활동지원사업 챌린지 봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-02"
 },
 {
   "_key": 1127,
   "제목": "홀씨책가방 나눔숍인북-장안동점 봉사",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-02"
 },
 {
   "_key": 1128,
   "제목": "[자양종합사회복지관] 경로식당 배식 봉사자 및 봉사단체 모집 공고",
   "모집기관": "자양종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-09"
 },
 {
   "_key": 1129,
   "제목": "글로벌 지식소통을 위한 다국어 지식나눔 봉사활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-03"
 },
 {
   "_key": 1130,
   "제목": "국내 외국인을 위한 다국어 지식나눔 봉사활동 (질문/답변 수집 캠페인) (대면/비대면)",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-03"
 },
 {
   "_key": 1131,
   "제목": "한국어 언어/문화 지식나눔 UCC 콘텐츠 제작 봉사 활동 (대면/비대면)",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-03"
 },
 {
   "_key": 1132,
   "제목": "외국인 대상 1:1 한국어 및 문화 교류 봉사활동 (대면/비대면)",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-03"
 },
 {
   "_key": 1133,
   "제목": "우리가 만들어가는 아름다운 세상 \"pop 아트 봉사단\"",
   "모집기관": "능인종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-09-03"
 },
 {
   "_key": 1134,
   "제목": "(전화접수!!!) 중랑 배움센터 비상 중,고등학생 수학, 영어 학습지도 봉사자 모집",
   "모집기관": "중랑배움 센터 비상",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-03"
 },
 {
   "_key": 1135,
   "제목": "[아름다운가게 서초점] 포스,정리정돈및 매장운영활동(10:00~14:00 또는 14:00~18:00)",
   "모집기관": "아름다운가게 서초점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-09-06"
 },
 {
   "_key": 1136,
   "제목": "[서울시립영등포장애인복지관] 식당업무 지원 자원봉사자 모집",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-03 ~ 2022-09-03"
 },
 {
   "_key": 1137,
   "제목": "탈북인 아동 놀이치료 연구소 청결지원",
   "모집기관": "북한체제트라우마치유상담센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-09-07"
 },
 {
   "_key": 1138,
   "제목": "(다국어) 다문화 민간외교 소식나눔단 봉사 활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-05 ~ 2022-09-05"
 },
 {
   "_key": 1139,
   "제목": "한국어 언어 문화 콘텐츠 시나리오 기획 봉사 활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-05 ~ 2022-09-05"
 },
 {
   "_key": 1140,
   "제목": "외국인이 자주 묻는 질문(FAQ) 및 답변 번역 봉사 활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-05 ~ 2022-09-05"
 },
 {
   "_key": 1141,
   "제목": "(다국어) 다문화 민간외교 소식나눔단 봉사 활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-05 ~ 2022-09-05"
 },
 {
   "_key": 1142,
   "제목": "강서노인종합복지관 프로그램실 환경미화 봉사자 모집합니다.",
   "모집기관": "강서노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-09"
 },
 {
   "_key": 1143,
   "제목": "다국어 지식나눔웹 UI 번역 봉사활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-06 ~ 2022-09-06"
 },
 {
   "_key": 1144,
   "제목": "★ 아동 무용(신체활동)프로그램 자원활동가 모집★",
   "모집기관": "서울특별시중구장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-09-06"
 },
 {
   "_key": 1145,
   "제목": "동남아 빈민 마을 아동들을 위한 학용품 만들기",
   "모집기관": "따뜻한대한민국만들기",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-09-07"
 },
 {
   "_key": 1146,
   "제목": "(전화 또는 문자접수!!!) 다문화가정자녀와 중도입국청소년 멘토링 봉사자 모집",
   "모집기관": "생각나무BB센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-09-07"
 },
 {
   "_key": 1147,
   "제목": "다국어 지식나눔 활성화를 위한 모니터링 운영요원 봉사활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-09-08"
 },
 {
   "_key": 1148,
   "제목": "외국인을 위한 다국어 지식나눔 웹접근성 UX 개선 IT 봉사 활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-09-08"
 },
 {
   "_key": 1149,
   "제목": "(오전) 답십리영화미디어아트센터 자원봉사자 모집",
   "모집기관": "재단법인 동대문문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-09-08"
 },
 {
   "_key": 1150,
   "제목": "기관 청소, 비품 옮기기 등 환경미화 활동 일체",
   "모집기관": "우정샘장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-09-08"
 },
 {
   "_key": 1151,
   "제목": "(오후) 답십리영화미디어아트센터 자원봉사자 모집",
   "모집기관": "재단법인 동대문문화재단",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-09-08"
 },
 {
   "_key": 1152,
   "제목": "아름다운가게 노원공릉점 매장 자원봉사",
   "모집기관": "아름다운가게노원공릉점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-09-10"
 },
 {
   "_key": 1153,
   "제목": "다문화 외교 지식나눔 NGO 관련 행정 사무 봉사활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-09-09"
 },
 {
   "_key": 1154,
   "제목": "통일부 남북통합문화센터-남북주민 정성나눔 자원봉사활동 요원 하반기 정기모집",
   "모집기관": "사단법인 나눔세상 휴먼플러스",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-09-09"
 },
 {
   "_key": 1155,
   "제목": "(다국어) 외국인 인터뷰 소식나눔단 봉사 활동",
   "모집기관": "조인어스코리아",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-10"
 },
 {
   "_key": 1156,
   "제목": "[방화6종합사회복지관] 어르신 급식지원사업 설거지 정기 자원봉사자 모집",
   "모집기관": "방화6종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-10"
 },
 {
   "_key": 1157,
   "제목": "[영등포장애인복지관]보리 공방에 함께해주실 봉사자를 모집합니다",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-09-24"
 },
 {
   "_key": 1158,
   "제목": "[영등포장애인복지관]찾아가는 학교지원 프로그램에 함께해주실 봉사자를 모집합니다",
   "모집기관": "서울시립영등포장애인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-09-01 ~ 2022-11-30"
 },
 {
   "_key": 1159,
   "제목": "[성내종합사회복지관] 도시락 배달 봉사자 모집",
   "모집기관": "성내종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-10 ~ 2022-09-10"
 },
 {
   "_key": 1160,
   "제목": "사단법인 빅드림 사무행정보조",
   "모집기관": "사단법인 빅드림",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-09-13"
 },
 {
   "_key": 1161,
   "제목": "디딤센터 이용 여성노숙인 활동 보조 및 센터업무 지원",
   "모집기관": "(사)열린복지 디딤센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-09-12"
 },
 {
   "_key": 1162,
   "제목": "기증품 정리및 매장활동보조",
   "모집기관": "함께하는재단굿윌스토어양천점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-09-13"
 },
 {
   "_key": 1163,
   "제목": "기증품 정리및 매장활동보조",
   "모집기관": "함께하는재단굿윌스토어양천점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-09-13"
 },
 {
   "_key": 1164,
   "제목": "강서구치매안심센터 ] 강서구 내 주민센터 프로그램 보조 및 정리 활동 보조",
   "모집기관": "강서구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-09-27"
 },
 {
   "_key": 1165,
   "제목": "홀씨알뜰매장 주말 정리및판매봉사",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-09-14"
 },
 {
   "_key": 1166,
   "제목": "홀씨 영상편집 봉사",
   "모집기관": "여성장학클럽 홀씨",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-16 ~ 2022-09-15"
 },
 {
   "_key": 1167,
   "제목": "[아름다운커피 공정무역 홍보캠페인 봉사활동]",
   "모집기관": "(재)아름다운커피",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-14 ~ 2022-09-14"
 },
 {
   "_key": 1168,
   "제목": "내방객 열체크 정기 자원봉사자 모집(매주 토요일, 오후 1타임)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-09-17"
 },
 {
   "_key": 1169,
   "제목": "내방객 열체크 정기 자원봉사자 모집(매주 토요일, 오후 2타임)",
   "모집기관": "등촌7종합사회복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-09-17"
 },
 {
   "_key": 1170,
   "제목": "치매조기검진 접수 및 안내",
   "모집기관": "중랑구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-21"
 },
 {
   "_key": 1171,
   "제목": "치매조기검진 접수 및 안내",
   "모집기관": "중랑구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-20"
 },
 {
   "_key": 1172,
   "제목": "치매조기검진 접수 및 안내",
   "모집기관": "중랑구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-20"
 },
 {
   "_key": 1173,
   "제목": "2022년 06월 강서구치매안심센터 조기 검진 봉사(보조) 활동 건",
   "모집기관": "강서구치매안심센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-09-20"
 },
 {
   "_key": 1174,
   "제목": "[YDP미래평생학습관]22년 3분기(7~9)토요일 오전1명 학습관 강의실정리 및 모두의공간 도서관리등 안내",
   "모집기관": "YDP미래평생학습관(영등포구청/미래교육과)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1175,
   "제목": "[YDP미래평생학습관]22년3분기(7~9)토요일 오후1명 학습관 안내(강의실정리 및 모두의공간 도서관리등)",
   "모집기관": "YDP미래평생학습관(영등포구청/미래교육과)",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1176,
   "제목": "초등발달장애 아이들과 함께 하는 줄넘기.기초체육 활동 보조해 줄 봉사자를 모집 (매주 토요일 10시~12시)",
   "모집기관": "사단법인 전국 장애인부모연대 성동지회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-09-24"
 },
 {
   "_key": 1177,
   "제목": "강서구립우장산숲속도서관에서 7월~9월 / 토요일 오전 / 고등학생이상 자원봉사자를 모집합니다",
   "모집기관": "우장산숲속도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-09-24"
 },
 {
   "_key": 1178,
   "제목": "강서구립우장산숲속도서관에서 7월~9월 / 토요일 오후 / 고등학생이상 자원봉사자를 모집합니다",
   "모집기관": "우장산숲속도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-02 ~ 2022-09-24"
 },
 {
   "_key": 1179,
   "제목": "장애인당사자의 업무지원 보조(10:00~13:00, 3시간)",
   "모집기관": "동서울장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1180,
   "제목": "장애인당사자의 업무지원 보조 (13:00~16:00, 3시간)",
   "모집기관": "동서울장애인자립생활센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1181,
   "제목": "아름다운가게 상왕십리역점 매장운영관리 및 기증품관리 오전타임 (7월~9월)",
   "모집기관": "아름다운가게 상왕십리역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-09-24"
 },
 {
   "_key": 1182,
   "제목": "아름다운가게 상왕십리역점 매장운영관리 및 기증품관리 오후타임 (7월~9월)",
   "모집기관": "아름다운가게 상왕십리역점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-27 ~ 2022-09-24"
 },
 {
   "_key": 1183,
   "제목": "강서구립우장산숲속도서관에서 7월~9월 / 일요일 오전 / 고등학생이상 자원봉사자를 모집합니다",
   "모집기관": "우장산숲속도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-03 ~ 2022-09-25"
 },
 {
   "_key": 1184,
   "제목": "강서구립우장산숲속도서관에서 7월~9월 / 일요일 오후 / 고등학생이상 자원봉사자를 모집합니다",
   "모집기관": "우장산숲속도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-03 ~ 2022-09-25"
 },
 {
   "_key": 1185,
   "제목": "사무도우미 (컴퓨터작업 및 서류정리)",
   "모집기관": "(사)스파인2000",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1186,
   "제목": "사무도우미 (컴퓨터작업 및 서류정리)",
   "모집기관": "(사)스파인2000",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1187,
   "제목": "사무도우미 (컴퓨터작업 및 서류정리)",
   "모집기관": "(사)스파인2000",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1188,
   "제목": "키움센터 특별프로그램 보조교사",
   "모집기관": "중구5호점 신당5동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1189,
   "제목": "[오전][월~토] 단기 영어특성화 도서관 대학생 자원봉사활동",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 1190,
   "제목": "[야간][월~금] 단기 영어특성화 도서관 대학생 자원봉사활동",
   "모집기관": "양천구립도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 }
]