export default [
 {
   "_key": 1,
   "제목": "주간보호센터 활동보조",
   "모집기관": "새한가가호호노인주간보호센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 2,
   "제목": "탄소중립 실천 캠페인",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 3,
   "제목": "[6/16 고촌캠프] 향기날리는 고촌 - 꽃길 관리 및 플로깅 (성인,대학생 10명)",
   "모집기관": "고촌 캠프",
   "lat": 37.6033543,
   "lng": 126.7709573,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 4,
   "제목": "금정구 줍깅활동 자원봉사자 모집(6/18)",
   "모집기관": "부산광역시 금정구",
   "lat": 35.2429921,
   "lng": 129.0922773,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 5,
   "제목": "[6.19일(일) 10시-16시] 일광읍민 체육대회 및 한마당 축제 행사보조(타투/솜사탕/팝콘)",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 6,
   "제목": "대회개최에 따른 자원봉사활동(1단계)",
   "모집기관": "부산광역시공수도연맹",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-17 ~ 2022-06-23"
 },
 {
   "_key": 7,
   "제목": "[6월 14(화), 17(금) 오후] 아름다운가게 부전점 자원봉사",
   "모집기관": "아름다운가게부전점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-22 ~ 2022-07-22"
 },
 {
   "_key": 8,
   "제목": "산책로 주변 거주 어르신 신발 세탁 자원봉사자를 모집합니다",
   "모집기관": "부산광역시 동구",
   "lat": 35.1390588,
   "lng": 129.0569225,
   "봉사기간": "2022-05-27 ~ 2022-06-17"
 },
 {
   "_key": 9,
   "제목": "2022 탄소중립실천 시민참여 나눔장터 행사 자원봉사자 모집(6/18)",
   "모집기관": "(사)에코언니야",
   "lat": 35.2459204,
   "lng": 129.0907176,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 10,
   "제목": "지역사회 통합돌봄 박람회 '북구, 돌봄을 품다' 행사 지원",
   "모집기관": "부산광역시 북구",
   "lat": 35.1971347,
   "lng": 128.9903711,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 11,
   "제목": "[강서구 자원봉사센터] [인권의땅으로 그려보는 인권의 이해] 온라인 자원봉사자 보수교육",
   "모집기관": "부산광역시 강서구",
   "lat": 35.2122157,
   "lng": 128.9805666,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 12,
   "제목": "즐거운 자원봉사 흰여울길에서' 볼런투어 및 환경정화 활동 자원봉사자 모집",
   "모집기관": "영선2동자원봉사캠프",
   "lat": 35.0750001,
   "lng": 129.0424185,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 13,
   "제목": "[부산진구자원봉사센터] 탄소중립 캠페인 자원봉사활동(★내용필독★)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-17 ~ 2022-06-17"
 },
 {
   "_key": 14,
   "제목": "대연4동 새마을작은도서관 봉사활동",
   "모집기관": "대연4동 자원봉사캠프",
   "lat": 35.1298105,
   "lng": 129.0913635,
   "봉사기간": "2022-06-16 ~ 2022-06-17"
 },
 {
   "_key": 15,
   "제목": "2022 유엔평화프로그램 - 최빈국 및 참전국 지원봉사활동 (반드시 아래 봉사내용 확인 후 신청할것!)",
   "모집기관": "(사)한국대학문화연합회",
   "lat": 35.1397407,
   "lng": 129.0981207,
   "봉사기간": "2022-03-21 ~ 2022-06-19"
 },
 {
   "_key": 16,
   "제목": "『반려동물 돌봄』전문봉사단 모집",
   "모집기관": "동래구자원봉사센터",
   "lat": 35.2110564,
   "lng": 129.0983729,
   "봉사기간": "2022-05-09 ~ 2022-06-30"
 },
 {
   "_key": 17,
   "제목": "삼락생태공원 자연생태 체험학교 및 환경정화 - 환경 유해 식물을 찾아서 (6/11 ,6/19)",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-11 ~ 2022-06-19"
 },
 {
   "_key": 18,
   "제목": "사상 마운틴 자연생태 체험학교 - 숲의 이로움 (6/18)",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 19,
   "제목": "[양마더 랜선COOK방] 우렁쌈장 만들고 기부하기",
   "모집기관": "부산광역시 강서구",
   "lat": 35.2122157,
   "lng": 128.9805666,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 20,
   "제목": "[6월 V-day] 씨앗 공 만들어 던지기 (비대면 활동)",
   "모집기관": "부산광역시 금정구",
   "lat": 35.2429921,
   "lng": 129.0922773,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 21,
   "제목": "바다정화 및 쓰레기 모니터링",
   "모집기관": "(사)부산녹색연합",
   "lat": 35.1231035,
   "lng": 129.0964448,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 22,
   "제목": "북구 환경 살리기 -「대천천 환경정화 GO! GO! (플로깅)」",
   "모집기관": "부산광역시 북구",
   "lat": 35.1971347,
   "lng": 128.9903711,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 23,
   "제목": "어르신 이미용 행사 안내 등 보조활동 - 연산4동 행정복지센터",
   "모집기관": "연산4동행정복지센터",
   "lat": 35.1860202,
   "lng": 129.109348,
   "봉사기간": "2022-06-20 ~ 2022-06-20"
 },
 {
   "_key": 24,
   "제목": "부산시민공원캠프 환경정화활동(주말오전)",
   "모집기관": "부산광역시",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-18 ~ 2022-06-19"
 },
 {
   "_key": 25,
   "제목": "부산시민공원캠프 환경정화활동(주말오후)",
   "모집기관": "부산광역시",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-18 ~ 2022-06-19"
 },
 {
   "_key": 26,
   "제목": "삼락생태공원 환경정화 활동",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 27,
   "제목": "아름다운가게 운영지원-A (평일 10:00~14:00)",
   "모집기관": "아름다운가게 부산대점",
   "lat": 35.2279596,
   "lng": 129.0886195,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 28,
   "제목": "아름다운가게 운영지원-B (평일 14:00~18:00)",
   "모집기관": "아름다운가게 부산대점",
   "lat": 35.2279596,
   "lng": 129.0886195,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 29,
   "제목": "아름다운가게 운영지원-C (평일 10:00~18:00)",
   "모집기관": "아름다운가게 부산대점",
   "lat": 35.2279596,
   "lng": 129.0886195,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 30,
   "제목": "[오후]동래구육아종합지원센터 업무·행정 보조 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 31,
   "제목": "아름다운가게 부전점 정기 자원봉사 - 전화신청 (주1회, 4시간)",
   "모집기관": "아름다운가게부전점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 32,
   "제목": "아름다운가게 부산명륜역점 매장봉사 오후반(전화접수만 가능)",
   "모집기관": "아름다운가게",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 33,
   "제목": "(구덕골캠프)우리동네 역사알기 탐방활동 및 환경정비 활동",
   "모집기관": "구덕골캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 34,
   "제목": "아동학대예방교육 진행 보조업무 지원",
   "모집기관": "부산진구육아종합지원센터",
   "lat": 35.1549422,
   "lng": 129.0350193,
   "봉사기간": "2022-06-21 ~ 2022-06-24"
 },
 {
   "_key": 35,
   "제목": "“탄소, 멈춰!” #해시태그 챌린지",
   "모집기관": "부산광역시 동래구",
   "lat": 35.2048575,
   "lng": 129.0836402,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 36,
   "제목": "[6/21(화) 정관읍캠프] 비대면 양말목 업사이클링 : 편백안마봉 만들기 (대학생 및 성인 10명)",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 37,
   "제목": "해설사와 함께 만덕에서 놀아보기",
   "모집기관": "만덕2동행정복지센터",
   "lat": 35.210134,
   "lng": 129.0371164,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 38,
   "제목": "제17회 부산국제어린이청소년영화제 자원활동가 모집 (일부 시간 가능)",
   "모집기관": "모퉁이극장",
   "lat": 35.1004902,
   "lng": 129.0307994,
   "봉사기간": "2022-07-08 ~ 2022-07-10"
 },
 {
   "_key": 39,
   "제목": "[영도문화원] 2022 흰여울문화마을 전망대 버스킹 '묘박한 버스킹' 행사보조 자원봉사자 모집",
   "모집기관": "영도문화원",
   "lat": 35.0753352,
   "lng": 129.0660111,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 40,
   "제목": "시민 누구나 함께하는 V-day 감지해변 환경정화 자원봉사자 모집",
   "모집기관": "부산광역시 영도구",
   "lat": 35.0912316,
   "lng": 129.0681448,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 41,
   "제목": "올웨이코리아 교육기부단 재능기부 자원봉사자 모집(정기활동)",
   "모집기관": "부산광역시 금정구",
   "lat": 35.2429921,
   "lng": 129.0922773,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 42,
   "제목": "[6/20(월) 슬기로운자원봉사:정관읍캠프] 목도리뜨기 (대학생 및 성인 10명)",
   "모집기관": "정관읍 캠프",
   "lat": 35.325549,
   "lng": 129.1803043,
   "봉사기간": "2022-06-20 ~ 2022-06-20"
 },
 {
   "_key": 43,
   "제목": "[부산진구 청년연합회]불우이웃 및 독거어르신 돕기 사랑의 일일호프행사(청소년X)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-21 ~ 2022-06-21"
 },
 {
   "_key": 44,
   "제목": "*** 부산 메모리즈 볼런투어(이태석코스) 참가자를 모집합니다.",
   "모집기관": "이태석신부 참사랑 캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-06-30"
 },
 {
   "_key": 45,
   "제목": "[부산진구자원봉사센터] 부산 EXPO와 쓰담걷기 활동",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 46,
   "제목": "2022 갈맷길 교육 프로그램 행사보조 4회차 - (사)걷고싶은부산",
   "모집기관": "(사)걷고싶은부산",
   "lat": 35.1959404,
   "lng": 129.0792485,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 47,
   "제목": "[아름다운가게 부산명륜역점]대동병원과 함께하는 나눔바자회 지원 자원봉사(전화접수만 가능)",
   "모집기관": "아름다운가게",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 48,
   "제목": "신규 자원봉사자 기본 교육",
   "모집기관": "부산광역시 해운대구",
   "lat": 35.1631139,
   "lng": 129.1635509,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 49,
   "제목": "해알지기 『우리가 만드는 깨끗한 해리단길』",
   "모집기관": "부산광역시 해운대구",
   "lat": 35.1631139,
   "lng": 129.1635509,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 50,
   "제목": "* 교통안전 캠페인 및 2030 부산월드엑스포 성공 유치 기원 캠페인",
   "모집기관": "부산광역시전의경회",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 51,
   "제목": "[6.25.(토) V-day] 일광해수욕장 환경정화 - 임해행정봉사실 앞",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 52,
   "제목": "시민누구나 자원봉사하는 날 6월 V-day [탄소중립 키트 배부]",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 53,
   "제목": "글로빌아트홀개관17주년기념음악회",
   "모집기관": "글로빌아트홀",
   "lat": 35.2054402,
   "lng": 129.0643086,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 54,
   "제목": "(오전)인구보건복지협회 부산지회 청사출입[발열체크] 및 업무보조",
   "모집기관": "인구보건복지협회 부산지회",
   "lat": 35.1440805,
   "lng": 129.1090285,
   "봉사기간": "2022-03-26 ~ 2022-06-24"
 },
 {
   "_key": 55,
   "제목": "[비대면]소외계층 전달 물품제작 사회공헌 프로젝트",
   "모집기관": "오픈더퓨처",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-06-30"
 },
 {
   "_key": 56,
   "제목": "(부산광역시시각장애인복지관) 2022 달리기 교실",
   "모집기관": "부산광역시시각장애인복지관",
   "lat": 35.1950662,
   "lng": 129.007885,
   "봉사기간": "2022-05-28 ~ 2022-06-25"
 },
 {
   "_key": 57,
   "제목": "광안리 해변 SUP 레저존 환경정화 활동",
   "모집기관": "수영구청 문화관광과",
   "lat": 35.1455593,
   "lng": 129.1131945,
   "봉사기간": "2022-05-20 ~ 2022-06-24"
 },
 {
   "_key": 58,
   "제목": "부산진구육아종합지원센터 놀이체험(에어바운스) 행사 안전관리",
   "모집기관": "부산진구육아종합지원센터",
   "lat": 35.1549422,
   "lng": 129.0350193,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 59,
   "제목": "[6월 시민누구나 V-day] 청문관과 함께하는 문화유산 탐방 및 환경정화 활동",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 60,
   "제목": "[오전]동래구육아종합지원센터 요리 프로그램 보조 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-11 ~ 2022-06-25"
 },
 {
   "_key": 61,
   "제목": "[오후]동래구육아종합지원센터 요리 프로그램 보조 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-11 ~ 2022-06-25"
 },
 {
   "_key": 62,
   "제목": "6월 시민 누구나 v-day '복지(복산동에서 지금 주워요)'",
   "모집기관": "부산광역시 동래구",
   "lat": 35.2048575,
   "lng": 129.0836402,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 63,
   "제목": "[부산 강서구자원봉사센터] 6월 시민누구나 v-day \"호국보훈의달 기념 자원봉사활동 \"",
   "모집기관": "부산광역시 강서구",
   "lat": 35.2122157,
   "lng": 128.9805666,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 64,
   "제목": "[부산중구꿈드림] 중·고졸 검정고시 교과목 학습지도 멘토 모집",
   "모집기관": "부산광역시 중구 청소년 지원센터 꿈드림",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-08 ~ 2022-08-09"
 },
 {
   "_key": 65,
   "제목": "주간보호센터 경로잔치행사 및 시각장애인어르신 안내보조",
   "모집기관": "부산시각장애인복지관 부설 주간보호센터",
   "lat": 35.1950662,
   "lng": 129.007885,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 66,
   "제목": "좌동다함께돌봄센터-초등학생 활동 도우미",
   "모집기관": "부산광역시 해운대구",
   "lat": 35.1631139,
   "lng": 129.1635509,
   "봉사기간": "2022-06-13 ~ 2022-07-01"
 },
 {
   "_key": 67,
   "제목": "6월 청소년자원봉사학교 [수영동 문화 탐방]",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 68,
   "제목": "6월 시민 누구나 V-day-취약계층노인 전달 다육식물 화분 만들기",
   "모집기관": "부산광역시 해운대구",
   "lat": 35.1631139,
   "lng": 129.1635509,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 69,
   "제목": "[금정구자원봉사센터] 봉디미 자원봉사캠프 홍보 캠페인",
   "모집기관": "봉디미 캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 70,
   "제목": "고용센터 민원안내(오전)",
   "모집기관": "부산고용센터",
   "lat": 35.1780269,
   "lng": 129.0745584,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 71,
   "제목": "고용센터 민원안내(오후)",
   "모집기관": "부산고용센터",
   "lat": 35.1780269,
   "lng": 129.0745584,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 72,
   "제목": "[9시-12시]민주공원 주차 캠페인",
   "모집기관": "부산민주공원",
   "lat": 35.1099508,
   "lng": 129.028009,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 73,
   "제목": "[12시-15시]민주공원 주차 캠페인",
   "모집기관": "부산민주공원",
   "lat": 35.1099508,
   "lng": 129.028009,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 74,
   "제목": "[15시-18시]민주공원 주차 캠페인",
   "모집기관": "부산민주공원",
   "lat": 35.1099508,
   "lng": 129.028009,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 75,
   "제목": "광안리 해변 SUP 레저존 환경정화 활동(토/일요일)",
   "모집기관": "수영구청 문화관광과",
   "lat": 35.1455593,
   "lng": 129.1131945,
   "봉사기간": "2022-05-21 ~ 2022-06-26"
 },
 {
   "_key": 76,
   "제목": "사상 마운틴 자연생태 체험학교 - 건강을 위한 숲 (6/4,6/25)",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 77,
   "제목": "6월 부산 EXPO와 쓰담걷기(사하구자원봉사센터)",
   "모집기관": "사하구자원봉사센터",
   "lat": 35.09501,
   "lng": 128.9619947,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 78,
   "제목": "(오전)내방 민원인 안내 - 대한법률구조공단부산지부",
   "모집기관": "대한법률구조공단부산지부",
   "lat": 35.1908661,
   "lng": 129.0738524,
   "봉사기간": "2022-05-30 ~ 2022-06-30"
 },
 {
   "_key": 79,
   "제목": "(오후)내방 민원인 안내 - 대한법률구조공단부산지부",
   "모집기관": "대한법률구조공단부산지부",
   "lat": 35.1908661,
   "lng": 129.0738524,
   "봉사기간": "2022-05-30 ~ 2022-06-30"
 },
 {
   "_key": 80,
   "제목": "내방 민원인 안내(대학생만) - 대한법률구조공단부산지부",
   "모집기관": "대한법률구조공단부산지부",
   "lat": 35.1908661,
   "lng": 129.0738524,
   "봉사기간": "2022-05-30 ~ 2022-06-30"
 },
 {
   "_key": 81,
   "제목": "사하통합방과후학교 프로그램 업무보조 봉사활동",
   "모집기관": "사하구청소년문화의집",
   "lat": 35.0495161,
   "lng": 128.9633986,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 82,
   "제목": "[부산 기장군육아종합지원센터] 센터보조업무 (15시~17시 / 청소년, 대학생, 성인모집)",
   "모집기관": "부산기장군육아종합지원센터",
   "lat": 35.3262094,
   "lng": 129.1819128,
   "봉사기간": "2022-06-04 ~ 2022-06-25"
 },
 {
   "_key": 83,
   "제목": "천연비누 나눔활동(친환경 교육 및 체험)",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 84,
   "제목": "낙동종합사회복지관 “가장(家長)따뜻한 이름, 아버지” 프로그램 보조봉사자 모집",
   "모집기관": "낙동종합사회복지관",
   "lat": 35.1197529,
   "lng": 128.902826,
   "봉사기간": "2022-06-25 ~ 2022-07-09"
 },
 {
   "_key": 85,
   "제목": "2022년 6월 부산 시민 누구나 V-day 활동",
   "모집기관": "부산서구자원봉사센터",
   "lat": 35.0844976,
   "lng": 129.0205745,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 86,
   "제목": "[금정구자원봉사센터] '안녕, 금정구를 구독해!' 참여 봉사자 모집",
   "모집기관": "부산광역시 금정구",
   "lat": 35.2429921,
   "lng": 129.0922773,
   "봉사기간": "2022-06-27 ~ 2022-08-22"
 },
 {
   "_key": 87,
   "제목": "[재택활동] 6월 손 편지로 전하는 ‘마음 Talk Talk’",
   "모집기관": "동래구자원봉사센터",
   "lat": 35.2110564,
   "lng": 129.0983729,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 88,
   "제목": "6월 V-day [깨끗한 거리 만들기!] 봉사활동 - 연제구자원봉사센터",
   "모집기관": "연제구자원봉사센터",
   "lat": 35.1891457,
   "lng": 129.0997634,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 89,
   "제목": "부산지역 실버를 위한 위로 음악회 안내",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-07-03 ~ 2022-07-03"
 },
 {
   "_key": 90,
   "제목": "[(재)부산진문화재단] 2022 문화가 있는 날 행사 안내 등 자원봉사자 모집",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 91,
   "제목": "온천천 및 1호선 전철역 주변 환경 캠페인 정화 활동",
   "모집기관": "환경문화스포츠협회",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 92,
   "제목": "(주말 오전_6.6. 현충일 포함) 부산어린이창의교육관 전시물 체험 안내 및 환경보호",
   "모집기관": "부산광역시어린이창의교육관",
   "lat": 35.1856922,
   "lng": 129.0456164,
   "봉사기간": "2022-04-03 ~ 2022-07-03"
 },
 {
   "_key": 93,
   "제목": "(주말 오후_6.6. 현충일 포함) 부산어린이창의교육관 전시물 체험 안내 및 환경보호",
   "모집기관": "부산광역시어린이창의교육관",
   "lat": 35.1856922,
   "lng": 129.0456164,
   "봉사기간": "2022-04-03 ~ 2022-07-03"
 },
 {
   "_key": 94,
   "제목": "부산진구육아종합지원센터 업무보조",
   "모집기관": "부산진구육아종합지원센터",
   "lat": 35.1549422,
   "lng": 129.0350193,
   "봉사기간": "2022-05-03 ~ 2022-06-30"
 },
 {
   "_key": 95,
   "제목": "사상 마운틴 자연생태 체험학교 - 건강을 위한 숲 (6/25)",
   "모집기관": "사상구청 평생교육과",
   "lat": 35.1526107,
   "lng": 128.9911898,
   "봉사기간": "2022-06-07 ~ 2022-06-25"
 },
 {
   "_key": 96,
   "제목": "동래구육아종합지원센터 기관견학(요리프로그램) 보조 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-08 ~ 2022-06-28"
 },
 {
   "_key": 97,
   "제목": "부산글로벌참교육학교 이주배경청소년 멘토링 자원봉사자 모집(2022.06.18~2022.11.29)",
   "모집기관": "부산글로벌참교육학교",
   "lat": 35.1357285,
   "lng": 129.0906383,
   "봉사기간": "2022-06-18 ~ 2022-08-31"
 },
 {
   "_key": 98,
   "제목": "6월 Eco-friendly [통 큰 용기] 용기내 챌린지 비대면 프로그램",
   "모집기관": "동래구자원봉사센터",
   "lat": 35.2110564,
   "lng": 129.0983729,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 99,
   "제목": "2022 부산세계문화박람회 행사보조",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-07-03 ~ 2022-07-03"
 },
 {
   "_key": 100,
   "제목": "2022 부산세계문화박람회 행사보조",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-07-03 ~ 2022-07-03"
 },
 {
   "_key": 101,
   "제목": "2022 부산세계문화박람회 행사보조",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-07-04 ~ 2022-07-07"
 },
 {
   "_key": 102,
   "제목": "2022 부산세계문화박람회 행사보조",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-07-04 ~ 2022-07-07"
 },
 {
   "_key": 103,
   "제목": "[북구자원봉사센터] 부산 EXPO와 쓰담걷기! (6월)",
   "모집기관": "부산광역시 북구",
   "lat": 35.1971347,
   "lng": 128.9903711,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 104,
   "제목": "저장강박 의심세대 주거환경 개선활동",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 105,
   "제목": "삼락생태공원 자연생태 체험학교 및 환경정화 - 삼락제방의 나무들 (6/12 ,6/25)",
   "모집기관": "사상구청 평생교육과",
   "lat": 35.1526107,
   "lng": 128.9911898,
   "봉사기간": "2022-06-07 ~ 2022-06-26"
 },
 {
   "_key": 106,
   "제목": "삼락생태공원 자연생태 체험학교 및 환경정화 - 수생식물 이야기 (6/12 ,6/25)",
   "모집기관": "사상구청 평생교육과",
   "lat": 35.1526107,
   "lng": 128.9911898,
   "봉사기간": "2022-06-07 ~ 2022-06-26"
 },
 {
   "_key": 107,
   "제목": "행복 연제 나눔냉장고 - 연제구지역사회보장협의체",
   "모집기관": "연제구지역사회보장협의체",
   "lat": 35.1761938,
   "lng": 129.0797244,
   "봉사기간": "2022-04-25 ~ 2022-06-30"
 },
 {
   "_key": 108,
   "제목": "▶2022년 자원봉사 보수교육◀",
   "모집기관": "사하구자원봉사센터",
   "lat": 35.09501,
   "lng": 128.9619947,
   "봉사기간": "2022-06-28 ~ 2022-06-28"
 },
 {
   "_key": 109,
   "제목": "6월 생활 속 탄소중립 캠페인 - 슬기로운 아이스팩 재사용",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-02 ~ 2022-06-28"
 },
 {
   "_key": 110,
   "제목": "동래구육아종합지원센터 부모자녀 체험 보조 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-21 ~ 2022-06-29"
 },
 {
   "_key": 111,
   "제목": "삼락생태공원 자연생태 체험학교 및 환경정화 - 물가에 자라는 풀과 나무 (6/18 ,6/26)",
   "모집기관": "사상구청 평생교육과",
   "lat": 35.1526107,
   "lng": 128.9911898,
   "봉사기간": "2022-06-07 ~ 2022-06-27"
 },
 {
   "_key": 112,
   "제목": "삼락생태공원 자연생태 체험학교 및 환경정화 - 삼락제방의 나무생태 이야기 (6/18 ,6/26)",
   "모집기관": "사상구청 평생교육과",
   "lat": 35.1526107,
   "lng": 128.9911898,
   "봉사기간": "2022-06-07 ~ 2022-06-27"
 },
 {
   "_key": 113,
   "제목": "형제복지원 기억 캠페인 활동보조 - 부산광역시 인권센터",
   "모집기관": "부산광역시인권센터",
   "lat": 35.1851318,
   "lng": 129.0813484,
   "봉사기간": "2022-06-29 ~ 2022-06-29"
 },
 {
   "_key": 114,
   "제목": "마을해설사와 함께하는 복병산 줍깅",
   "모집기관": "복병산행복마을 자원봉사캠프",
   "lat": 35.106199,
   "lng": 129.0329984,
   "봉사기간": "2022-06-16 ~ 2022-06-30"
 },
 {
   "_key": 115,
   "제목": "[오전]맘쓰허그 장난감 도서관 네임텍 작업 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-03 ~ 2022-06-30"
 },
 {
   "_key": 116,
   "제목": "[오후]맘쓰허그 장난감 도서관 네임텍 작업 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-03 ~ 2022-06-30"
 },
 {
   "_key": 117,
   "제목": "[오후]동래구육아종합지원센터 안전교육실습 보조 봉사자 모집",
   "모집기관": "동래구육아종합지원센터",
   "lat": 35.2112883,
   "lng": 129.0958551,
   "봉사기간": "2022-06-10 ~ 2022-06-29"
 },
 {
   "_key": 118,
   "제목": "[6월 1일~6월 30일: 기장군자원봉사센터] 6월 부산 EXPO와 쓰담걷기, GO! GO! 환경정화",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 119,
   "제목": "6월 안녕캠페인 - 투명 안전우산 꾸미기(월 1회 가능, 활동 내용 숙지 후 참여 바람)",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-02 ~ 2022-06-28"
 },
 {
   "_key": 120,
   "제목": "슬기로운 자원봉사 빙!고! (6월 : 탄소중립실천, 대학생 및 성인)",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-30 ~ 2022-06-30"
 },
 {
   "_key": 121,
   "제목": "★ 2022년도 자원봉사자 보수교육",
   "모집기관": "연제구자원봉사센터",
   "lat": 35.1891457,
   "lng": 129.0997634,
   "봉사기간": "2022-06-29 ~ 2022-06-29"
 },
 {
   "_key": 122,
   "제목": "플루트연주회",
   "모집기관": "글로빌아트홀",
   "lat": 35.2054402,
   "lng": 129.0643086,
   "봉사기간": "2022-06-30 ~ 2022-06-30"
 },
 {
   "_key": 123,
   "제목": "경연대회 행사보조",
   "모집기관": "글로빌아트홀",
   "lat": 35.2054402,
   "lng": 129.0643086,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 124,
   "제목": "창작도서관 업무지원(청소,정리정돈,도서대여 등)",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 125,
   "제목": "[오전](사)문화컨텐츠개발원-사무업무지원, 컴퓨터 작업 등 업무 지원",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 126,
   "제목": "[오후](사)문화컨텐츠개발원-사무업무지원, 컴퓨터 작업 등 업무 지원 및 행사 지원",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 127,
   "제목": "미술 및 아동학습보조 - 다함께돌봄센터우리아이자람터",
   "모집기관": "연제구다함께돌봄센터우리아이자람터",
   "lat": 35.2370479,
   "lng": 129.0850835,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 128,
   "제목": "병원 출입구 출입인원 통제업무 지원활동(오전)",
   "모집기관": "부산광역시 동구",
   "lat": 35.1390588,
   "lng": 129.0569225,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 129,
   "제목": "병원 출입구 출입인원 통제업무 지원활동(오후)",
   "모집기관": "부산광역시 동구",
   "lat": 35.1390588,
   "lng": 129.0569225,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 130,
   "제목": "[부산진구체육회]초연체육관 출입자 확인 및 안내(오전)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 131,
   "제목": "[2] 분포도서관 어린이자료실 도서 및 서가 정리(봉사내용 미숙지로 인한 불이익은 책임지지 않습니다)",
   "모집기관": "부산광역시남구도서관",
   "lat": 35.1376985,
   "lng": 129.094583,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 132,
   "제목": "갈맷길 투어 라운지 운영 지원(오전)자원봉사자 모집",
   "모집기관": "부산광역시 동구",
   "lat": 35.1390588,
   "lng": 129.0569225,
   "봉사기간": "2022-06-13 ~ 2022-06-30"
 },
 {
   "_key": 133,
   "제목": "갈맷길 투어 라운지 운영 지원(오후)자원봉사자 모집",
   "모집기관": "부산광역시 동구",
   "lat": 35.1390588,
   "lng": 129.0569225,
   "봉사기간": "2022-06-13 ~ 2022-06-30"
 },
 {
   "_key": 134,
   "제목": "(오전)사직실내수영장 티켓발권기 사용 안내 및 수영장 이용 안내 - 부산광역시체육시설관리사업소",
   "모집기관": "부산광역시체육시설관리사업소",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 135,
   "제목": "(오후)사직실내수영장 티켓발권기 사용 안내 및 수영장 이용 안내 - 부산광역시체육시설관리사업소",
   "모집기관": "부산광역시체육시설관리사업소",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 136,
   "제목": "[남구자원봉사센터] 6월 부산EXPO와 쓰담걷기 Go!Go!",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-06-01 ~ 2022-06-29"
 },
 {
   "_key": 137,
   "제목": "(비대면) 6월 [2030 부산 월드엑스포와 함께 쓰담걷기!]-연제구자원봉사센터",
   "모집기관": "연제구자원봉사센터",
   "lat": 35.1891457,
   "lng": 129.0997634,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 138,
   "제목": "(비대면) 6월「부산 EXPO와 쓰담걷기, GO! GO!」",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 139,
   "제목": "[부산 기장군육아종합지원센터] 센터보조업무 (10시~12시 / 청소년, 대학생, 성인모집)",
   "모집기관": "부산기장군육아종합지원센터",
   "lat": 35.3262094,
   "lng": 129.1819128,
   "봉사기간": "2022-06-03 ~ 2022-06-30"
 },
 {
   "_key": 140,
   "제목": "[부산 기장군육아종합지원센터] 센터보조업무 (15시~17시 / 청소년, 대학생, 성인모집)",
   "모집기관": "부산기장군육아종합지원센터",
   "lat": 35.3262094,
   "lng": 129.1819128,
   "봉사기간": "2022-06-03 ~ 2022-06-30"
 },
 {
   "_key": 141,
   "제목": "[중구자원봉사센터] 6월「부산 EXPO와 쓰담걷기, GO! GO!」",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 142,
   "제목": "[6월] 생활속 탄소중립 실천 - 1회용품 재활용(즉석밥 용기) - 월 1회 참여가능",
   "모집기관": "부산녹색구매지원센터 자원봉사캠프",
   "lat": 35.0988332,
   "lng": 129.036118,
   "봉사기간": "2022-06-02 ~ 2022-06-29"
 },
 {
   "_key": 143,
   "제목": "[영도구/비대면 자원봉사] 부산 EXPO와 쓰담걷기!",
   "모집기관": "부산광역시 영도구",
   "lat": 35.0912316,
   "lng": 129.0681448,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 144,
   "제목": "경연대회 행사보조",
   "모집기관": "글로빌아트홀",
   "lat": 35.2054402,
   "lng": 129.0643086,
   "봉사기간": "2022-07-01 ~ 2022-07-01"
 },
 {
   "_key": 145,
   "제목": "[6월] 생활속 탄소중립 실천 - 1회용품 재활용(테이크아웃잔) - 월1회만 참여가능",
   "모집기관": "부산녹색구매지원센터 자원봉사캠프",
   "lat": 35.0988332,
   "lng": 129.036118,
   "봉사기간": "2022-06-10 ~ 2022-06-29"
 },
 {
   "_key": 146,
   "제목": "(오전)저소득층 긴급 생활안정지원금 업무 지원 - 연산4동 행정복지센터",
   "모집기관": "연산4동행정복지센터",
   "lat": 35.1860202,
   "lng": 129.109348,
   "봉사기간": "2022-06-24 ~ 2022-07-01"
 },
 {
   "_key": 147,
   "제목": "(오후)저소득층 긴급 생활안정지원금 업무 지원 - 연산4동 행정복지센터",
   "모집기관": "연산4동행정복지센터",
   "lat": 35.1860202,
   "lng": 129.109348,
   "봉사기간": "2022-06-24 ~ 2022-07-01"
 },
 {
   "_key": 148,
   "제목": "부산실내빙상장 자원봉사 모집 (오전)",
   "모집기관": "부산광역시체육회 부산실내빙상장",
   "lat": 35.2134491,
   "lng": 129.0054681,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 149,
   "제목": "부산실내빙상장 자원봉사 모집 (오후)",
   "모집기관": "부산광역시체육회 부산실내빙상장",
   "lat": 35.2134491,
   "lng": 129.0054681,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 150,
   "제목": "사상공원 시설 이용 안내 봉사활동 - 오전 자원봉사자 모집",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 151,
   "제목": "사상공원 시설 이용 안내 봉사활동 - 오후 자원봉사자 모집",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 152,
   "제목": "[보건소]코로나19관련 전화 안내-오전",
   "모집기관": "서구보건소",
   "lat": 36.3670487,
   "lng": 127.3810749,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 153,
   "제목": "기초학습멘토링 및 재능기부(음악, 미술, pop글씨, 댄스, 독서논술, 영어 등)",
   "모집기관": "한솔지역아동센터",
   "lat": 37.8457012,
   "lng": 126.8820015,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 154,
   "제목": "검정고시 학습 멘토링",
   "모집기관": "부산광역시청소년상담복지센터",
   "lat": 35.158003,
   "lng": 129.0647412,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 155,
   "제목": "아름다운가게명륜역점 매장봉사(오후반)-전화접슈만 가능",
   "모집기관": "아름다운가게",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-06 ~ 2022-07-06"
 },
 {
   "_key": 156,
   "제목": "사상구 더자람돌봄센터 초등학생 돌봄봉사",
   "모집기관": "더자람돌봄센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-11 ~ 2022-06-30"
 },
 {
   "_key": 157,
   "제목": "사상구 더자람돌봄센터 초등학교 돌봄",
   "모집기관": "더자람돌봄센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-11 ~ 2022-06-30"
 },
 {
   "_key": 158,
   "제목": "노숙인 무료급식 업무 보조 환경미화 (월요일 오전) 자원봉사자를 모집합니다. (2층 사무실로 오세요)",
   "모집기관": "부산희망드림센터",
   "lat": 35.1307196,
   "lng": 129.0513403,
   "봉사기간": "2022-04-18 ~ 2022-06-30"
 },
 {
   "_key": 159,
   "제목": "노숙인 무료급식 업무 보조 환경미화 - 공휴일 및 주말 오후 (2층 사무실로 오세요)",
   "모집기관": "부산희망드림센터",
   "lat": 35.1307196,
   "lng": 129.0513403,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 160,
   "제목": "노숙인 무료급식 업무 보조 환경미화 - 공휴일 및 주말 오전 (2층 사무실로 오세요)",
   "모집기관": "부산희망드림센터",
   "lat": 35.1307196,
   "lng": 129.0513403,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 161,
   "제목": "[비대면] 오픈더퓨처 소외계층 물품제작 사회공헌활동 프로젝트",
   "모집기관": "오픈더퓨처 사상지부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-06-30"
 },
 {
   "_key": 162,
   "제목": "성심지역아동센터 학습멘토링",
   "모집기관": "성심지역아동센터",
   "lat": 35.186082,
   "lng": 129.0985281,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 163,
   "제목": "탄소중립을 위한 작은 실천 - 친환경 수세미 만들기 참여자 모집",
   "모집기관": "다대포 해변공원 관리센터 자원봉사캠프",
   "lat": 35.0457115,
   "lng": 128.9676791,
   "봉사기간": "2022-05-12 ~ 2022-07-12"
 },
 {
   "_key": 164,
   "제목": "금정도서관 6월(주말 오후) 자원봉사 활동",
   "모집기관": "금정도서관",
   "lat": 35.272458,
   "lng": 129.0961566,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 165,
   "제목": "금정도서관 6월(평일 오전) 자원봉사 활동",
   "모집기관": "금정도서관",
   "lat": 35.272458,
   "lng": 129.0961566,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 166,
   "제목": "금정도서관 6월(주말 오전) 자원봉사 활동",
   "모집기관": "금정도서관",
   "lat": 35.272458,
   "lng": 129.0961566,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 167,
   "제목": "금정도서관 6월(평일 오후) 자원봉사 활동",
   "모집기관": "금정도서관",
   "lat": 35.272458,
   "lng": 129.0961566,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 168,
   "제목": "[온마을사랑채] 도시락포장 자원봉사자 모집★★장기활동 가능자, 내용 필독★★",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 169,
   "제목": "(사)움트리나눔센터 무료급식 봉사",
   "모집기관": "사단법인 움트리나눔센터",
   "lat": 38.0171117,
   "lng": 127.1938604,
   "봉사기간": "2022-05-19 ~ 2022-06-30"
 },
 {
   "_key": 170,
   "제목": "좋은삼선병원 코로나19 확산 방지 병원 출입자 발열체크 (평일오후)",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-08 ~ 2022-06-30"
 },
 {
   "_key": 171,
   "제목": "아름다운가게 사하점 (6월)",
   "모집기관": "(재)아름다운가게부산사하점",
   "lat": 35.103673,
   "lng": 129.000512,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 172,
   "제목": "부산진구 자원봉사캠프 캠프지기(자원봉사자)를 모집합니다 :-)(★★내용 필독)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-05-23 ~ 2022-06-30"
 },
 {
   "_key": 173,
   "제목": "6월(오전) 푸드마켓 실내 봉사활동",
   "모집기관": "함께하는 푸드마켓",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 174,
   "제목": "6월(오후) 푸드마켓 실내 봉사활동",
   "모집기관": "함께하는 푸드마켓",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 175,
   "제목": "부산도서관 도서정리 자원봉사(6월 오전)",
   "모집기관": "부산도서관",
   "lat": 35.1711032,
   "lng": 128.9849058,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 176,
   "제목": "부산도서관 도서정리 자원봉사(6월 오후)",
   "모집기관": "부산도서관",
   "lat": 35.1711032,
   "lng": 128.9849058,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 177,
   "제목": "사상구다함께돌봄센터 업무보조 자원봉사 모집 (오후)",
   "모집기관": "사상구다함께돌봄센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 178,
   "제목": "장애인 일손돕기(오전)",
   "모집기관": "부산직업재활원",
   "lat": 35.1813882,
   "lng": 129.1021668,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 179,
   "제목": "장애인 일손돕기(오후)",
   "모집기관": "부산직업재활원",
   "lat": 35.1813882,
   "lng": 129.1021668,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 180,
   "제목": "[개금꿈나무지역아동센터]1:1 학습멘토링 및 프로그램 보조",
   "모집기관": "개금꿈나무지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 181,
   "제목": "6월 동래구자원봉사센터 행정보조",
   "모집기관": "부산광역시 동래구",
   "lat": 35.2048575,
   "lng": 129.0836402,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 182,
   "제목": "[부산광역시자원봉사센터] 6월 「부산EXPO와 쓰담걷기, GO! GO!」",
   "모집기관": "부산광역시",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 183,
   "제목": "[동구자원봉사센터] 6월 「부산 EXPO와 쓰담걷기, Go! Go!」",
   "모집기관": "부산광역시 동구",
   "lat": 35.1390588,
   "lng": 129.0569225,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 184,
   "제목": "[부산 강서구자원봉사센터] 6월「부산 EXPO와 쓰담걷기GO!GO!」",
   "모집기관": "부산광역시 강서구",
   "lat": 35.2122157,
   "lng": 128.9805666,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 185,
   "제목": "[동래구자원봉사센터] 6월 부산EXPO와 쓰담걷기 Go!Go!",
   "모집기관": "부산광역시 동래구",
   "lat": 35.2048575,
   "lng": 129.0836402,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 186,
   "제목": "(내용 꼭 읽고 신청해주세요!)[해운대구자원봉사센터] 6월 우리함께 쓰담걷기 Go! Go!",
   "모집기관": "부산광역시 해운대구",
   "lat": 35.1631139,
   "lng": 129.1635509,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 187,
   "제목": "[부산가톨릭대학교 캠프] 6월 부산 EXPO와 함께 쓰담걷기 GO!GO!",
   "모집기관": "부산광역시 금정구",
   "lat": 35.2429921,
   "lng": 129.0922773,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 188,
   "제목": "[봉디미 캠프] 6월 부산 EXPO와 함께 쓰담걷기 GO!GO!",
   "모집기관": "봉디미 캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 189,
   "제목": "[부곡4동 캠프] 6월 부산 EXPO와 함께 쓰담걷기 GO!GO!",
   "모집기관": "부곡4동 캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 190,
   "제목": "[Campus D 캠프] 6월 부산 EXPO와 함께 쓰담걷기 GO!GO!",
   "모집기관": "Campus D 캠프",
   "lat": 37.5077896,
   "lng": 127.0453474,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 191,
   "제목": "(사)움트리나눔센터 나눔행사무료급식 ★ 음식조리보조 ★ 봉사자 모집",
   "모집기관": "사단법인 움트리나눔센터",
   "lat": 38.0171117,
   "lng": 127.1938604,
   "봉사기간": "2022-06-06 ~ 2022-06-30"
 },
 {
   "_key": 192,
   "제목": "6월 「부산 EXPO와 쓰담걷기, GO! GO!」 운영계획 안내",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 193,
   "제목": "[비대면자원봉사] 클린 영도! 불법광고물 플로깅 데이!",
   "모집기관": "영도구청",
   "lat": 35.0912037,
   "lng": 129.0678947,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 194,
   "제목": "부산광역시수영연맹 선수 인원 모집 및 결과지 부착, 안내 간단한 청소 등",
   "모집기관": "부산광역시수영연맹",
   "lat": 35.1947946,
   "lng": 129.0593196,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 195,
   "제목": "2022 너도?나도! 청소년그린챌린지 - 캔크러쉬 챌린지",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 196,
   "제목": "금샘도서관 자료실 및 시설 안내 오후",
   "모집기관": "금샘도서관",
   "lat": 35.2391546,
   "lng": 129.0939285,
   "봉사기간": "2022-06-14 ~ 2022-06-30"
 },
 {
   "_key": 197,
   "제목": "(장기 대학생 봉사자 우선 모집) 6월 수영구육아종합지원센터(오전 09:00-12:00)",
   "모집기관": "수영구육아종합지원센터",
   "lat": 35.1596565,
   "lng": 129.1114693,
   "봉사기간": "2022-06-10 ~ 2022-06-30"
 },
 {
   "_key": 198,
   "제목": "(장기 대학생 봉사자 우선 모집) 6월 수영구육아종합지원센터(오후 14:00-18:00)",
   "모집기관": "수영구육아종합지원센터",
   "lat": 35.1596565,
   "lng": 129.1114693,
   "봉사기간": "2022-06-10 ~ 2022-06-30"
 },
 {
   "_key": 199,
   "제목": "동래구노인복지관 어르신 가정 방문 프로그램 (월 2회)",
   "모집기관": "동래구노인복지관",
   "lat": 35.2123286,
   "lng": 129.0819178,
   "봉사기간": "2022-04-01 ~ 2022-07-01"
 },
 {
   "_key": 200,
   "제목": "시온성 작은도서관 업무 보조 (토요일 오전)",
   "모집기관": "시온성작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-07-02"
 },
 {
   "_key": 201,
   "제목": "시온성 작은도서관 업무 보조 (토요일 오후)",
   "모집기관": "시온성작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-11 ~ 2022-07-02"
 },
 {
   "_key": 202,
   "제목": "매월1일 \"효 생각 234차 부산시민의 날 ' 캠페인 활동봉사자 모집",
   "모집기관": "부산서구자원봉사센터",
   "lat": 35.0844976,
   "lng": 129.0205745,
   "봉사기간": "2022-07-03 ~ 2022-07-03"
 },
 {
   "_key": 203,
   "제목": "국립일제강제동원역사관 운영지원 봉사자 모집(오전)",
   "모집기관": "일제강제동원역사관",
   "lat": 35.12499,
   "lng": 129.092335,
   "봉사기간": "2022-04-03 ~ 2022-07-03"
 },
 {
   "_key": 204,
   "제목": "국립일제강제동원역사관 운영지원 봉사자 모집(오후)",
   "모집기관": "일제강제동원역사관",
   "lat": 35.12499,
   "lng": 129.092335,
   "봉사기간": "2022-04-03 ~ 2022-07-03"
 },
 {
   "_key": 205,
   "제목": "[금정구자원봉사센터] 탄소중립실천 활동 빙고 챌린지~ (중복신청 불가/ 비대면 활동)",
   "모집기관": "부산광역시 금정구",
   "lat": 35.2429921,
   "lng": 129.0922773,
   "봉사기간": "2022-06-13 ~ 2022-07-03"
 },
 {
   "_key": 206,
   "제목": "[2022 사상동네방네콘서트 '얌모얌모 콘서트'] 자원봉사자 모집안내",
   "모집기관": "사상문화원",
   "lat": 35.1524173,
   "lng": 128.9910946,
   "봉사기간": "2022-07-09 ~ 2022-07-09"
 },
 {
   "_key": 207,
   "제목": "20.30. MZ세대 스마트폰 소통 봉사단 모집",
   "모집기관": "부산광역시 동래구",
   "lat": 35.2048575,
   "lng": 129.0836402,
   "봉사기간": "2022-07-09 ~ 2022-07-30"
 },
 {
   "_key": 208,
   "제목": "금정도서관 2022년 시민 SNS 기자단 활동(4~7월 OT 모집)",
   "모집기관": "금정도서관",
   "lat": 35.272458,
   "lng": 129.0961566,
   "봉사기간": "2022-04-10 ~ 2022-07-10"
 },
 {
   "_key": 209,
   "제목": "[부산현대미술관] 2022 자원봉사자 수시모집 (신청하기 X, 지원서 e-mail 접수)",
   "모집기관": "부산현대미술관",
   "lat": 35.1092764,
   "lng": 128.9427503,
   "봉사기간": "2022-06-01 ~ 2022-07-17"
 },
 {
   "_key": 210,
   "제목": "(6·25참전유공자회 부산광역시지부 수영구지회) 사무보조 활동",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-04-11 ~ 2022-07-11"
 },
 {
   "_key": 211,
   "제목": "2022년 드림스타트 학습멘토링 프로그램 『행복한 동행』 자원봉사 희망자 모집",
   "모집기관": "남구드림스타트",
   "lat": 35.8366062,
   "lng": 128.577809,
   "봉사기간": "2022-04-18 ~ 2022-07-18"
 },
 {
   "_key": 212,
   "제목": "동래종합사회복지관 정지제초 및 미화활동",
   "모집기관": "부산광역시 동래구",
   "lat": 35.2048575,
   "lng": 129.0836402,
   "봉사기간": "2022-04-13 ~ 2022-07-13"
 },
 {
   "_key": 213,
   "제목": "(백산마을 다함께돌봄센터) 아동 멘토링 및 놀이지도 활동",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-04-15 ~ 2022-07-15"
 },
 {
   "_key": 214,
   "제목": "경로식당 봉사활동",
   "모집기관": "용호종합사회복지관",
   "lat": 35.1245618,
   "lng": 129.1135284,
   "봉사기간": "2022-05-23 ~ 2022-07-22"
 },
 {
   "_key": 215,
   "제목": "★종일반★ 2022년 하반기 부산금융박물관로드 자원봉사자 모집 (5개월간 활동가능자)",
   "모집기관": "부산광역시",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-08-04 ~ 2022-08-05"
 },
 {
   "_key": 216,
   "제목": "★오전반★ 2022년 하반기 부산금융박물관로드 자원봉사자 모집 (5개월간 활동가능자)",
   "모집기관": "부산광역시",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-08-04 ~ 2022-08-05"
 },
 {
   "_key": 217,
   "제목": "★오후반★ 2022년 하반기 부산금융박물관로드 자원봉사자 모집 (5개월간 활동가능자)",
   "모집기관": "부산광역시",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-08-04 ~ 2022-08-05"
 },
 {
   "_key": 218,
   "제목": "전시실 자원봉사(6~7월 오전)",
   "모집기관": "부산도서관",
   "lat": 35.1711032,
   "lng": 128.9849058,
   "봉사기간": "2022-06-17 ~ 2022-07-17"
 },
 {
   "_key": 219,
   "제목": "전시실 자원봉사(6~7월 오후)",
   "모집기관": "부산도서관",
   "lat": 35.1711032,
   "lng": 128.9849058,
   "봉사기간": "2022-06-17 ~ 2022-07-17"
 },
 {
   "_key": 220,
   "제목": "(오전)하니데이케어센터 어르신 활동보조 및 센터 환경정리",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-04-21 ~ 2022-07-21"
 },
 {
   "_key": 221,
   "제목": "(오후)하니데이케어센터 어르신 활동보조 및 센터 환경정리",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-04-21 ~ 2022-07-21"
 },
 {
   "_key": 222,
   "제목": "어린이집 업무 지원(오전)",
   "모집기관": "부산진구청어린이집",
   "lat": 35.1786376,
   "lng": 129.0724896,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 223,
   "제목": "어린이집 업무지원(오후)",
   "모집기관": "부산진구청어린이집",
   "lat": 35.1786376,
   "lng": 129.0724896,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 224,
   "제목": "남구빙상장 이용안내 및 안전요원 보조 봉사자 모집[오후]",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 225,
   "제목": "[오후]놀이지도 프로그램 보조 봉사(사닥다리 돌봄센터)",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 226,
   "제목": "아름다운가게 해운대점 자원봉사자 모집(오전)-필독사항 확인",
   "모집기관": "아름다운가게해운대점",
   "lat": 35.164669,
   "lng": 129.1612173,
   "봉사기간": "2022-04-27 ~ 2022-07-26"
 },
 {
   "_key": 227,
   "제목": "아름다운가게 해운대점 자원봉사자 모집(오후)-필독사항 확인",
   "모집기관": "아름다운가게해운대점",
   "lat": 35.164669,
   "lng": 129.1612173,
   "봉사기간": "2022-04-27 ~ 2022-07-26"
 },
 {
   "_key": 228,
   "제목": "(구덕골캠프)홍보관 자원봉사자 모집",
   "모집기관": "구덕골캠프",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 229,
   "제목": "[민들레가 있는 작은도서관] 지역아동들과 함께하는 토요스쿨 진행 도우미 자원봉사활동(오후)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-04 ~ 2022-07-29"
 },
 {
   "_key": 230,
   "제목": "[(사)부산진구장애인협회] 장애인근로작업장보조",
   "모집기관": "(사)부산진구장애인협회",
   "lat": 35.1640482,
   "lng": 129.0658195,
   "봉사기간": "2022-06-13 ~ 2022-07-29"
 },
 {
   "_key": 231,
   "제목": "부산녹색구매지원센터 전시관 안내 및 업무보조",
   "모집기관": "(사)에코언니야-부산녹색구매지원센터",
   "lat": 35.2459204,
   "lng": 129.0907176,
   "봉사기간": "2022-06-15 ~ 2022-07-29"
 },
 {
   "_key": 232,
   "제목": "[민들레가 있는 작은도서관]사서보조 및 도서반납(중학생X/평일 오전)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 233,
   "제목": "[민들레가 있는 작은도서관]사서보조 및 도서반납(중학생X/평일 오후)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 234,
   "제목": "신라배움나눔공동체 자원봉사자 모집",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-05-01 ~ 2022-07-29"
 },
 {
   "_key": 235,
   "제목": "(오전)먼물샘 공유센터 운영보조및 환경정리 자원봉사활동",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-05-09 ~ 2022-07-29"
 },
 {
   "_key": 236,
   "제목": "★장림1동 자원봉사캠프 멘토링 선생님을 모집합니다★",
   "모집기관": "부산광역시 사하구",
   "lat": 35.1044223,
   "lng": 128.9747081,
   "봉사기간": "2022-05-02 ~ 2022-07-29"
 },
 {
   "_key": 237,
   "제목": "치매 어르신 인지 재활 프로그램 보조 자원봉사자를 모집~!",
   "모집기관": "서구보건소",
   "lat": 36.3670487,
   "lng": 127.3810749,
   "봉사기간": "2022-05-16 ~ 2022-07-29"
 },
 {
   "_key": 238,
   "제목": "노숙인 무료급식 업무 보조 환경미화 (평일 오후) 자원봉사자를 모집합니다 (2층 사무실로 오세요)",
   "모집기관": "부산희망드림센터",
   "lat": 35.1307196,
   "lng": 129.0513403,
   "봉사기간": "2022-06-01 ~ 2022-07-29"
 },
 {
   "_key": 239,
   "제목": "[부산진구체육회]초연체육관 출입자 확인 및 안내(오후)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-07-01 ~ 2022-07-29"
 },
 {
   "_key": 240,
   "제목": "[민들레가 있는 작은도서관] 지역아동들과 함께하는 토요스쿨 진행 도우미 자원봉사활동(오전)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-04 ~ 2022-07-30"
 },
 {
   "_key": 241,
   "제목": "카페 운영 자원봉사자 모집",
   "모집기관": "부산광역시 강서구",
   "lat": 35.2122157,
   "lng": 128.9805666,
   "봉사기간": "2022-05-23 ~ 2022-07-31"
 },
 {
   "_key": 242,
   "제목": "초등학생,중학생 1:1 멘토링 학습지도",
   "모집기관": "풀잎지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 243,
   "제목": "연제구 다함께 돌봄센터 해맞이아이꿈터 환경정화(청소) 봉사자 모집",
   "모집기관": "연제구다함께돌봄센터해맞이아이꿈터",
   "lat": 35.1761938,
   "lng": 129.0797244,
   "봉사기간": "2022-05-19 ~ 2022-07-31"
 },
 {
   "_key": 244,
   "제목": "연솔공유냉장고 반찬 기부 봉사자 모집",
   "모집기관": "연제구 가족센터",
   "lat": 35.1883485,
   "lng": 129.0813933,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 245,
   "제목": "(장기 대학생 봉사자 우선 모집) 7월 수영구육아종합지원센터(오전 09:00-12:00)",
   "모집기관": "수영구육아종합지원센터",
   "lat": 35.1596565,
   "lng": 129.1114693,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 246,
   "제목": "(장기 대학생 봉사자 우선 모집) 7월 수영구육아종합지원센터 (오후 14:00-18:00)",
   "모집기관": "수영구육아종합지원센터",
   "lat": 35.1596565,
   "lng": 129.1114693,
   "봉사기간": "2022-07-01 ~ 2022-07-31"
 },
 {
   "_key": 247,
   "제목": "아름다운가게 부산사상점 매장봉사(오전반10시~2시) - 전화접수만 가능",
   "모집기관": "아름다운가게 사상점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 248,
   "제목": "아름다운가게 부산사상점 매장봉사(오후반14시~18시) - 전화접수만 가능",
   "모집기관": "아름다운가게 사상점",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 249,
   "제목": "우무리와 함께하는 소소한 재능나눔' - 업사이클링 양말목공예",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-06-15 ~ 2022-08-17"
 },
 {
   "_key": 250,
   "제목": "도심 속 생태문화마을 작물체험 및 작물 관리 봉사자를 모집합니다.",
   "모집기관": "괘내생태문화마을 도시재생현장지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-23"
 },
 {
   "_key": 251,
   "제목": "피란수도 부산 및 환경정화",
   "모집기관": "사상생활사박물관",
   "lat": 35.1720673,
   "lng": 128.9786129,
   "봉사기간": "2022-05-21 ~ 2022-08-20"
 },
 {
   "_key": 252,
   "제목": "생태탐방 및 환경정화",
   "모집기관": "사상생활사박물관",
   "lat": 35.1720673,
   "lng": 128.9786129,
   "봉사기간": "2022-05-21 ~ 2022-08-20"
 },
 {
   "_key": 253,
   "제목": "신라대학교 플로깅 봉사활동",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-05-20 ~ 2022-08-20"
 },
 {
   "_key": 254,
   "제목": "아름다운가게 부산명륜역점 매장봉사 오전반(전화접수만 가능)",
   "모집기관": "아름다운가게",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-09-30"
 },
 {
   "_key": 255,
   "제목": "탄소중립 실천을 위한 100일의 깜찍한 반란 참여 자원봉사자 모집",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-05-24 ~ 2022-08-21"
 },
 {
   "_key": 256,
   "제목": "내고장 환경지킴이(대천천 환경정비)",
   "모집기관": "부산광역시 북구",
   "lat": 35.1971347,
   "lng": 128.9903711,
   "봉사기간": "2022-07-02 ~ 2022-08-28"
 },
 {
   "_key": 257,
   "제목": "청소년 자원순환학교",
   "모집기관": "가치예술운동",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-04 ~ 2022-08-28"
 },
 {
   "_key": 258,
   "제목": "업사이클링 아트 상상공작소",
   "모집기관": "가치예술운동",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-05 ~ 2022-08-28"
 },
 {
   "_key": 259,
   "제목": "부산스마트쉼센터 행정업무지원 자원봉사자 모집",
   "모집기관": "부산스마트쉼센터",
   "lat": 35.1795543,
   "lng": 129.0756416,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 260,
   "제목": "[은선주간보호센터] 센터 내 어르신 대상 신체, 정서지원(부축, 말벗, 효도안마) 자원봉사활동",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 261,
   "제목": "[은선주간보호센터] 센터 내 환경정돈 자원봉사활동",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 262,
   "제목": "주간보호센터 프로그램 보조 및 시각장애인어르신 안내보조",
   "모집기관": "부산시각장애인복지관 부설 주간보호센터",
   "lat": 35.1950662,
   "lng": 129.007885,
   "봉사기간": "2022-05-30 ~ 2022-08-30"
 },
 {
   "_key": 263,
   "제목": "올맘 작은 도서관 활동보조 봉사자 모집",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 264,
   "제목": "[한마음주간보호센터]재능기부- 종이접기, 만들기 등 자원봉사활동(★내용필독)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 265,
   "제목": "[한마음주간보호센터] 재능기부 - 이미용 자원봉사 활동(★활동 내용 필독)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 266,
   "제목": "[한마음주간보호센터] 어르신 활동 보조 및 프로그램 보조 등 자원봉사활동(★내용필독)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 267,
   "제목": "[한마음주간보호센터] 어르신 목욕 도움 및 보조 자원봉사활동(★내용필독)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 268,
   "제목": "꽃청춘 영어 연구소 사무보조 봉사자 모집 (22년 6월~8월)",
   "모집기관": "부산광역시 남구",
   "lat": 35.1365596,
   "lng": 129.084364,
   "봉사기간": "2022-06-10 ~ 2022-08-31"
 },
 {
   "_key": 269,
   "제목": "[동남권원자력의학원](오전) 감염관리실 업무보조",
   "모집기관": "동남권원자력의학원",
   "lat": 35.3214832,
   "lng": 129.243613,
   "봉사기간": "2022-07-04 ~ 2022-08-26"
 },
 {
   "_key": 270,
   "제목": "[동남권원자력의학원](오후) 감염관리실 업무보조",
   "모집기관": "동남권원자력의학원",
   "lat": 35.3214832,
   "lng": 129.243613,
   "봉사기간": "2022-07-04 ~ 2022-08-26"
 },
 {
   "_key": 271,
   "제목": "[월~금: 10시~13시] 기장군다함께돌봄센터3호점 센터운영보조-아동돌봄/청소/재능기부(★성인여성)",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-20 ~ 2022-08-31"
 },
 {
   "_key": 272,
   "제목": "[월~금: 14시~17시] 기장군다함께돌봄센터3호점 센터운영보조-아동돌봄/청소/재능기부(★성인여성)",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-20 ~ 2022-08-31"
 },
 {
   "_key": 273,
   "제목": "[매주 수 :11시 ~ 12시 30분] 기장군노인복지관 경로식당 배식봉사 (성인)",
   "모집기관": "부산광역시 기장군",
   "lat": 35.2445494,
   "lng": 129.2221542,
   "봉사기간": "2022-06-08 ~ 2022-08-31"
 },
 {
   "_key": 274,
   "제목": "[전포다함께돌봄센터]초등학생 학습지도 및 아동지도 보조(대학생 모집)-오전(내용 필독)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-07-25 ~ 2022-08-31"
 },
 {
   "_key": 275,
   "제목": "[전포다함께돌봄센터]초등학생 학습지도 및 아동지도 보조(대학생 모집)-오후(내용 필독)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-07-25 ~ 2022-08-31"
 },
 {
   "_key": 276,
   "제목": "사단법인 동물권자유너와 자원봉사자 모집 [평일/주말]",
   "모집기관": "(사)동물권자유너와",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 277,
   "제목": "사단법인 동물권자유너와 자원봉사자 모집 [주말]",
   "모집기관": "(사)동물권자유너와",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 278,
   "제목": "연제구 다함께 돌봄센터 초등학생 방과후 대상 - 교육 봉사자 모집",
   "모집기관": "연제구다함께돌봄센터해맞이아이꿈터",
   "lat": 35.1761938,
   "lng": 129.0797244,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 279,
   "제목": "사하구국민체육센터 주중 새벽 (06:00~10:00)",
   "모집기관": "사하구국민체육센터",
   "lat": 35.0894307,
   "lng": 128.9988474,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 280,
   "제목": "사하구국민체육센터 주중 저녁 (18:00~22:00)",
   "모집기관": "사하구국민체육센터",
   "lat": 35.0894307,
   "lng": 128.9988474,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 281,
   "제목": "사하구국민체육센터 주말, 공휴일 - 오전 (09:00~13:00)",
   "모집기관": "사하구국민체육센터",
   "lat": 35.0894307,
   "lng": 128.9988474,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 282,
   "제목": "사하구국민체육센터 주말, 공휴일 - 오후 (13:00~17:00)",
   "모집기관": "사하구국민체육센터",
   "lat": 35.0894307,
   "lng": 128.9988474,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 283,
   "제목": "[서부산권장애인스포츠센터] 주중 오전 (06시 ~ 10시)",
   "모집기관": "서부산권장애인스포츠센터",
   "lat": 35.1093693,
   "lng": 128.9468703,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 284,
   "제목": "[서부산권장애인스포츠센터] 주중 오전 (10시 ~ 14시)",
   "모집기관": "서부산권장애인스포츠센터",
   "lat": 35.1093693,
   "lng": 128.9468703,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 285,
   "제목": "[서부산권장애인스포츠센터] 주중 오후 (14시 ~ 18시)",
   "모집기관": "서부산권장애인스포츠센터",
   "lat": 35.1093693,
   "lng": 128.9468703,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 286,
   "제목": "[서부산권장애인스포츠센터] 주중 저녁 (18시 ~ 22시)",
   "모집기관": "서부산권장애인스포츠센터",
   "lat": 35.1093693,
   "lng": 128.9468703,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 287,
   "제목": "[서부산권장애인스포츠센터] 주말, 공휴일 오후 (13시 ~ 17시)",
   "모집기관": "서부산권장애인스포츠센터",
   "lat": 35.1093693,
   "lng": 128.9468703,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 288,
   "제목": "[서부산권장애인스포츠센터] 주말, 공휴일 오전 (08시 ~ 12시)",
   "모집기관": "서부산권장애인스포츠센터",
   "lat": 35.1093693,
   "lng": 128.9468703,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 289,
   "제목": "(1부) 남구도서관 어린이자료실 도서 및 서가 정리(봉사내용 미숙지로 인한 불이익은 책임지지 않습니다.",
   "모집기관": "부산광역시남구도서관",
   "lat": 35.1376985,
   "lng": 129.094583,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 290,
   "제목": "(2부) 남구도서관 어린이자료실 도서 및 서가 정리(봉사내용 미숙지로 인한 불이익은 책임지지 않습니다.",
   "모집기관": "부산광역시남구도서관",
   "lat": 35.1376985,
   "lng": 129.094583,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 291,
   "제목": "[ 비대면 ] 오픈더퓨처 소외계층 물품제작 사회공헌활동 프로젝트",
   "모집기관": "오픈더퓨처 부산동구지부",
   "lat": 35.0979245,
   "lng": 129.0331477,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 292,
   "제목": "빗길 어린이 안전 지킴이 캠페인",
   "모집기관": "사상구자원봉사센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 293,
   "제목": "북구육아종합지원센터 자원봉사활동(오전) 대학생가능 6월~8월",
   "모집기관": "북구육아종합지원센터",
   "lat": 35.2159568,
   "lng": 129.0262976,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 294,
   "제목": "북구육아종합지원센터 자원봉사활동(오후) 대학생가능 6월~8월",
   "모집기관": "북구육아종합지원센터",
   "lat": 35.2159568,
   "lng": 129.0262976,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 295,
   "제목": "[광안노인복지관] 경로식당 운영보조",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-06-20 ~ 2022-09-02"
 },
 {
   "_key": 296,
   "제목": "다문화가정, 외국인가정 자녀 학습지도",
   "모집기관": "아가페지역아동센터",
   "lat": 37.3117306,
   "lng": 126.8677096,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 297,
   "제목": "저소득 어르신들 식사 반찬지원",
   "모집기관": "신평1동 자원봉사캠프",
   "lat": 36.1208461,
   "lng": 128.3592109,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 298,
   "제목": "**(안녕한 사하,행복한 사하)사랑듬뿍 도시락 전달",
   "모집기관": "신평1동 자원봉사캠프",
   "lat": 36.1208461,
   "lng": 128.3592109,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 299,
   "제목": "사상구다함께돌봄센터 학습봉사자 모집 (월)",
   "모집기관": "사상구다함께돌봄센터",
   "lat": 35.1526399,
   "lng": 128.9908173,
   "봉사기간": "2022-06-13 ~ 2022-08-31"
 },
 {
   "_key": 300,
   "제목": "삼락수상레포츠타운 시설 및 주변 환경정화",
   "모집기관": "삼락수상레포츠타운",
   "lat": 35.1693873,
   "lng": 128.9657446,
   "봉사기간": "2022-06-10 ~ 2022-08-31"
 },
 {
   "_key": 301,
   "제목": "중구노인복지관 경로식당 급식서비스사업 봉사활동",
   "모집기관": "중구노인복지관",
   "lat": 35.5625449,
   "lng": 129.3425816,
   "봉사기간": "2022-06-01 ~ 2022-09-01"
 },
 {
   "_key": 302,
   "제목": "중구노인복지관 이용 어르신 대상 이미용(펌, 염색) 자원봉사 활동",
   "모집기관": "중구노인복지관",
   "lat": 35.5625449,
   "lng": 129.3425816,
   "봉사기간": "2022-06-01 ~ 2022-09-01"
 },
 {
   "_key": 303,
   "제목": "[신명나는 데이케어센터] 어르신 돌봄(말벗, 프로그램 보조 등) 자원봉사활동(오전)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-07 ~ 2022-09-06"
 },
 {
   "_key": 304,
   "제목": "[신명나는 데이케어센터] 어르신 돌봄(말벗, 프로그램 보조 등) 자원봉사활동(오후)",
   "모집기관": "부산광역시 부산진구",
   "lat": 35.1630009,
   "lng": 129.0531722,
   "봉사기간": "2022-06-07 ~ 2022-09-06"
 },
 {
   "_key": 305,
   "제목": "온천2동 행정복지센터 방문자 안내 및 환경정비 등(오전 9시~오후1시)",
   "모집기관": "온천2동주민센터",
   "lat": 35.2079678,
   "lng": 129.0729743,
   "봉사기간": "2022-06-07 ~ 2022-09-07"
 },
 {
   "_key": 306,
   "제목": "온천2동 행정복지센터 방문자 안내 및 환경정비 등(오후 1시~오후5시)",
   "모집기관": "온천2동주민센터",
   "lat": 35.2079678,
   "lng": 129.0729743,
   "봉사기간": "2022-06-07 ~ 2022-09-07"
 },
 {
   "_key": 307,
   "제목": "민락수변공원 청결 활동 및 질서유지 캠페인",
   "모집기관": "부산광역시 수영구",
   "lat": 35.145615,
   "lng": 129.1130831,
   "봉사기간": "2022-06-07 ~ 2022-09-07"
 },
 {
   "_key": 308,
   "제목": "혈액투석 어르신 이동지원 자원봉사활동",
   "모집기관": "부산광역시 중구",
   "lat": 35.1061462,
   "lng": 129.0323417,
   "봉사기간": "2022-06-17 ~ 2022-09-16"
 },
 {
   "_key": 309,
   "제목": "2022 유엔평화프로그램 - 최빈국 및 참전국 지원봉사활동 (반드시 아래 봉사내용 확인 후 신청할것!)",
   "모집기관": "(사)한국대학문화연합회",
   "lat": 35.1397407,
   "lng": 129.0981207,
   "봉사기간": "2022-06-21 ~ 2022-09-18"
 },
 {
   "_key": 310,
   "제목": "(오전)인구보건복지협회 부산지회 청사출입안내 및 업무보조[여]",
   "모집기관": "인구보건복지협회 부산지회",
   "lat": 35.1440805,
   "lng": 129.1090285,
   "봉사기간": "2022-06-25 ~ 2022-09-24"
 }
]