export default [
 {
   "FIELD1": 0,
   "시군구": "대구광역시 남구",
   "lat": 35.8417075,
   "lng": 128.5982576,
   "제목": " 다문화가족 추석명절행사 자원봉사자 모집",
   "모집기관": "남구건강가정다문화가족지원센터",
   "formatted_address": "대한민국 대구광역시 남구 봉덕3동 624-14",
   "봉사기간": "2019-09-09 2019-09-09"
 },
 {
   "FIELD1": 1,
   "시군구": "대구광역시 남구",
   "lat": null,
   "lng": null,
   "제목": " (수) 간단한 행사 보조 봉사자 구합니다",
   "모집기관": "대구지적발달장애인복지협회",
   "formatted_address": "",
   "봉사기간": "2019-08-28 2019-08-28"
 },
 {
   "FIELD1": 2,
   "시군구": "대구광역시 남구",
   "lat": 35.8552989,
   "lng": 128.5890541,
   "제목": " 뇌전증장애인재활센터 재활훈련 자원봉사자 모집",
   "모집기관": "사회복지법인 대구생명의전화",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 1803-8",
   "봉사기간": "2019-09-11 2019-09-11"
 },
 {
   "FIELD1": 3,
   "시군구": "대구광역시 남구",
   "lat": 35.8438086,
   "lng": 128.5670053,
   "제목": " 남구정신건강복지센터 정서지원 멘토링 자원봉사자 모집",
   "모집기관": "남구정신건강증진센터",
   "formatted_address": "대한민국 대구광역시 남구 대명4동 3056-6",
   "봉사기간": "2019-09-02 2019-12-20"
 },
 {
   "FIELD1": 4,
   "시군구": "대구광역시 남구",
   "lat": null,
   "lng": null,
   "제목": " 대구광역자살예방센터 행정업무 자원봉사자 모집",
   "모집기관": "대구광역정신건강증진센터",
   "formatted_address": "",
   "봉사기간": "2019-08-19 2019-08-30"
 },
 {
   "FIELD1": 5,
   "시군구": "대구광역시 남구",
   "lat": null,
   "lng": null,
   "제목": " 대구광역정신건강복지센터 행정자원봉사자 모집",
   "모집기관": "대구광역정신건강증진센터",
   "formatted_address": "",
   "봉사기간": "2019-08-13 2019-09-30"
 },
 {
   "FIELD1": 6,
   "시군구": "대구광역시 남구",
   "lat": 35.8552989,
   "lng": 128.5890541,
   "제목": " 뇌전증장애인인식개선캠페인 자원봉사자 모집",
   "모집기관": "사회복지법인 대구생명의전화",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 1803-8",
   "봉사기간": "2019-09-06 2019-09-06"
 },
 {
   "FIELD1": 7,
   "시군구": "대구광역시 남구",
   "lat": 35.8389257,
   "lng": 128.5610873,
   "제목": " 참좋은노인복지센터",
   "모집기관": "참좋은노인복지센터",
   "formatted_address": "대한민국 대구광역시 남구 대명10동 대명로 29",
   "봉사기간": "2019-07-24 2019-12-31"
 },
 {
   "FIELD1": 8,
   "시군구": "대구광역시 남구",
   "lat": 35.8492439,
   "lng": 128.5919462,
   "제목": " 대명사회복지관 여름축제 야외물놀이장 안전관리 활동보조 자원봉사자 모집",
   "모집기관": "대명사회복지관",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 중앙대로38길 17",
   "봉사기간": "2019-08-01 2019-08-23"
 },
 {
   "FIELD1": 9,
   "시군구": "대구광역시 남구",
   "lat": 35.8511408,
   "lng": 128.577411,
   "제목": " 년 대구광역시장애인부모회 가족캠프 자원봉사자 안내",
   "모집기관": "(사)한국장애인부모회 대구지회",
   "formatted_address": "대한민국 대구광역시 남구 대명3동 2258-34",
   "봉사기간": "2019-08-31 2019-09-01"
 },
 {
   "FIELD1": 10,
   "시군구": "대구광역시 남구",
   "lat": 35.8503736,
   "lng": 128.5913603,
   "제목": " (마감)초등부 학습지도 가능한 자원봉사자 선생님을 모집합니다 ",
   "모집기관": "참사람지역아동센터",
   "formatted_address": "대한민국 대구광역시 남구 대명2동",
   "봉사기간": "2019-06-19 2019-08-30"
 },
 {
   "FIELD1": 11,
   "시군구": "대구광역시 남구",
   "lat": 35.8503736,
   "lng": 128.5913603,
   "제목": " (마감)고등부 학습지도 가능한 자원봉사자 선생님을 모집합니다",
   "모집기관": "참사람지역아동센터",
   "formatted_address": "대한민국 대구광역시 남구 대명2동",
   "봉사기간": "2019-06-19 2019-08-30"
 },
 {
   "FIELD1": 12,
   "시군구": "대구광역시 남구",
   "lat": 35.8382875,
   "lng": 128.5669162,
   "제목": " 대구지역아동센터 초등학생 학습지도 자원봉사자 모집",
   "모집기관": "대구지역아동센터",
   "formatted_address": "대한민국 대구광역시 남구 대명6동 안지랑로21길 50",
   "봉사기간": "2019-04-02 2019-12-31"
 },
 {
   "FIELD1": 13,
   "시군구": "대구광역시 남구",
   "lat": null,
   "lng": null,
   "제목": " 학습지도 및 프로그램 보조 자원봉사자 모집",
   "모집기관": "우리글터지역아동센터",
   "formatted_address": "",
   "봉사기간": "2019-03-04 2019-12-31"
 },
 {
   "FIELD1": 14,
   "시군구": "대구광역시 남구",
   "lat": 35.8557281,
   "lng": 128.5765597,
   "제목": " 밑반찬 조리봉사",
   "모집기관": "더불어남구장애인재가복지봉사",
   "formatted_address": "대한민국 대구광역시 남구 대명3동 명덕로14길 68",
   "봉사기간": "2019-02-27 2020-02-26"
 },
 {
   "FIELD1": 0,
   "시군구": "대구광역시 남구",
   "lat": 35.8492439,
   "lng": 128.5919462,
   "제목": " 대명사회복지관 합창단 반주 봉사자 모집",
   "모집기관": "대명사회복지관",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 중앙대로38길 17",
   "봉사기간": "2019-08-10 2019-12-28"
 },
 {
   "FIELD1": 1,
   "시군구": "대구광역시 남구",
   "lat": 35.84515,
   "lng": 128.5646525,
   "제목": " 시설봉사(노력봉사)",
   "모집기관": "청인보호작업장",
   "formatted_address": "대한민국 대구광역시 남구 대명동 성당로 102",
   "봉사기간": "2019-08-19 2019-12-31"
 },
 {
   "FIELD1": 2,
   "시군구": "대구광역시 남구",
   "lat": null,
   "lng": null,
   "제목": " 밑반찬 조리 및 뒷정리",
   "모집기관": "정다운노인복지센터",
   "formatted_address": "",
   "봉사기간": "2019-01-22 2019-12-31"
 },
 {
   "FIELD1": 3,
   "시군구": "대구광역시 남구",
   "lat": 35.8444327,
   "lng": 128.568823,
   "제목": " 자원봉사자 여러분들을 기다립니다",
   "모집기관": "온누리요양타운",
   "formatted_address": "대한민국 대구광역시 남구 대명4동 3049-4",
   "봉사기간": "2019-01-12 2019-12-31"
 },
 {
   "FIELD1": 4,
   "시군구": "대구광역시 남구",
   "lat": 35.8492439,
   "lng": 128.5919462,
   "제목": " 대명사회복지관 카페 담소 자원봉사자 모집",
   "모집기관": "대명사회복지관",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 중앙대로38길 17",
   "봉사기간": "2019-02-11 2019-12-31"
 },
 {
   "FIELD1": 5,
   "시군구": "대구광역시 남구",
   "lat": 35.8463809,
   "lng": 128.5671996,
   "제목": " 이미용봉사",
   "모집기관": "살림커뮤니티",
   "formatted_address": "대한민국 대구광역시 남구 대명4동",
   "봉사기간": "2018-10-31 2019-12-31"
 },
 {
   "FIELD1": 6,
   "시군구": "대구광역시 남구",
   "lat": 35.8492439,
   "lng": 128.5919462,
   "제목": " 대명사회복지관 발달장애아동 토요돌봄교실",
   "모집기관": "대명사회복지관",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 중앙대로38길 17",
   "봉사기간": "2019-06-01 2019-12-28"
 },
 {
   "FIELD1": 7,
   "시군구": "대구광역시 남구",
   "lat": 35.8492439,
   "lng": 128.5919462,
   "제목": " 대명사회복지관 밑반찬 배달 자원봉사",
   "모집기관": "대명사회복지관",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 중앙대로38길 17",
   "봉사기간": "2019-08-06 2019-12-31"
 },
 {
   "FIELD1": 8,
   "시군구": "대구광역시 남구",
   "lat": 35.8492439,
   "lng": 128.5919462,
   "제목": " 대명사회복지관 청소년 야간보호 와치 아웃( )",
   "모집기관": "대명사회복지관",
   "formatted_address": "대한민국 대구광역시 남구 대명2동 중앙대로38길 17",
   "봉사기간": "2019-06-14 2019-12-31"
 },
 {
   "FIELD1": 9,
   "시군구": "대구광역시 남구",
   "lat": 35.8463809,
   "lng": 128.5671996,
   "제목": " 컴퓨터 자격증 취득을 위한 교육가능자",
   "모집기관": "살림커뮤니티",
   "formatted_address": "대한민국 대구광역시 남구 대명4동",
   "봉사기간": "2018-10-08 2019-12-31"
 },
 {
   "FIELD1": 10,
   "시군구": "대구광역시 남구",
   "lat": 35.8324354,
   "lng": 128.5722029,
   "제목": " [전화접수]카리타스 남구 보금자리 권장식(반찬)조리지원 봉사자 모집",
   "모집기관": "카리타스남구보금자리",
   "formatted_address": "대한민국 대구광역시 남구 대명동 안지랑로2길 15",
   "봉사기간": "2018-09-11 2019-12-31"
 },
 {
   "FIELD1": 11,
   "시군구": "대구광역시 남구",
   "lat": 35.8526595,
   "lng": 128.5993197,
   "제목": " [노인전문요양원 여래원]이미용봉사",
   "모집기관": "여래원",
   "formatted_address": "대한민국 이천동 381-9번지 남구 대구광역시 KR",
   "봉사기간": "2019-01-01 2019-12-31"
 }
]