export default [
 {
   "FIELD1": 0,
   "시군구": "부산광역시 사상구",
   "lat": 35.1848938,
   "lng": 129.0009364,
   "제목": " [] 추석맞이 명절대회 자원봉사자 모집",
   "모집기관": "사상구장애인복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라3동 75-9",
   "봉사기간": "2019-08-21 2019-09-10"
 },
 {
   "FIELD1": 1,
   "시군구": "부산광역시 사상구",
   "lat": 35.1507988,
   "lng": 129.0027795,
   "제목": " [부산보훈병원] 정기자원봉사자 모집",
   "모집기관": "부산보훈병원",
   "formatted_address": "대한민국 부산광역시 사상구 주례동 420-7",
   "봉사기간": "2019-08-20 2019-12-31"
 },
 {
   "FIELD1": 2,
   "시군구": "부산광역시 사상구",
   "lat": 35.1848938,
   "lng": 129.0009364,
   "제목": " [월 회] 이미용 자원봉사자 모집",
   "모집기관": "사상구장애인복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라3동 75-9",
   "봉사기간": "2019-09-10 2019-12-10"
 },
 {
   "FIELD1": 3,
   "시군구": "부산광역시 사상구",
   "lat": 35.1473324,
   "lng": 128.9947443,
   "제목": " 복지관 시설 환경 미화 정기 봉사자 모집",
   "모집기관": "사상구노인복지관 분관",
   "formatted_address": "대한민국 부산광역시 사상구 학장동",
   "봉사기간": "2019-08-12 2019-12-31"
 },
 {
   "FIELD1": 4,
   "시군구": "부산광역시 사상구",
   "lat": 35.1831083,
   "lng": 129.0003707,
   "제목": " 다문화아동프로그램 보조 자원봉사자",
   "모집기관": "백양종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 모라로192번길 20-33 부산광역시 사상구 모라로192번길 20-33",
   "봉사기간": "2019-08-07 2019-12-31"
 },
 {
   "FIELD1": 5,
   "시군구": "부산광역시 사상구",
   "lat": 35.1644328,
   "lng": 128.9879153,
   "제목": " 임가공 작업보조",
   "모집기관": "한마음직업재활원",
   "formatted_address": "대한민국 부산광역시 사상구 괘법동 광장로103번길 34 1층",
   "봉사기간": "2019-08-06 2019-12-31"
 },
 {
   "FIELD1": 6,
   "시군구": "부산광역시 사상구",
   "lat": 35.1644328,
   "lng": 128.9879153,
   "제목": " 임가공 작업보조",
   "모집기관": "한마음직업재활원",
   "formatted_address": "대한민국 부산광역시 사상구 괘법동 광장로103번길 34 1층",
   "봉사기간": "2019-08-06 2019-12-31"
 },
 {
   "FIELD1": 7,
   "시군구": "부산광역시 사상구",
   "lat": 35.1312181,
   "lng": 128.9963971,
   "제목": " 독거노인 도시락배달 운전봉사",
   "모집기관": "인창사상재가노인지원서비스센터",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 학감대로39번길 129",
   "봉사기간": "2019-08-05 2019-12-31"
 },
 {
   "FIELD1": 8,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 밑반찬서비스 차량 자원봉사자 모집",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-07-25 2019-12-31"
 },
 {
   "FIELD1": 9,
   "시군구": "부산광역시 사상구",
   "lat": 35.1382349,
   "lng": 128.9899788,
   "제목": " 학장종합사회복지관 토요일 및 공휴일 공부방 유급 자원봉사자 모집합니다",
   "모집기관": "학장사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 학감대로49번길 28-70",
   "봉사기간": "2019-07-16 2020-07-31"
 },
 {
   "FIELD1": 10,
   "시군구": "부산광역시 사상구",
   "lat": 35.1473994,
   "lng": 128.9947996,
   "제목": " 사상구노인복지관 지역주민욕구조사 자원봉사자 모집",
   "모집기관": "사상구노인복지관",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 가야대로196번길 51",
   "봉사기간": "2019-08-07 2019-08-28"
 },
 {
   "FIELD1": 11,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 독거노인 말벗 및 가사지원 자원봉사자 모집",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-08-01 2019-12-31"
 },
 {
   "FIELD1": 12,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 한글 스마트폰 교육 지원 자원봉사자 모집",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-07-11 2019-12-31"
 },
 {
   "FIELD1": 13,
   "시군구": "부산광역시 사상구",
   "lat": 35.1831083,
   "lng": 129.0003707,
   "제목": " 아동바우처사업 동화야놀자 보조 자원봉사활동",
   "모집기관": "백양종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 모라로192번길 20-33 부산광역시 사상구 모라로192번길 20-33",
   "봉사기간": "2019-07-08 2019-12-30"
 },
 {
   "FIELD1": 14,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 사상구재가노인지원서비스센터 이미용 자원봉사자 모집",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-07-01 2020-07-31"
 },
 {
   "FIELD1": 0,
   "시군구": "부산광역시 사상구",
   "lat": 35.1831083,
   "lng": 129.0003707,
   "제목": " 백양복지관 레벨업 프로젝트",
   "모집기관": "백양종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 모라로192번길 20-33 부산광역시 사상구 모라로192번길 20-33",
   "봉사기간": "2019-06-25 2019-12-31"
 },
 {
   "FIELD1": 1,
   "시군구": "부산광역시 사상구",
   "lat": 35.1831083,
   "lng": 129.0003707,
   "제목": " 도시락배달 자원봉사자 모집(차량필요)",
   "모집기관": "백양종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 모라로192번길 20-33 부산광역시 사상구 모라로192번길 20-33",
   "봉사기간": "2019-06-18 2019-12-31"
 },
 {
   "FIELD1": 2,
   "시군구": "부산광역시 사상구",
   "lat": 35.1848938,
   "lng": 129.0009364,
   "제목": " [월] 장애인목욕탕 남자 자원봉사자 모집",
   "모집기관": "사상구장애인복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라3동 75-9",
   "봉사기간": "2019-06-17 2019-12-31"
 },
 {
   "FIELD1": 3,
   "시군구": "부산광역시 사상구",
   "lat": 35.1407282,
   "lng": 128.9824416,
   "제목": " 재활전문병원 큰솔병원 이미용 서비스 봉사자모집합니다 ",
   "모집기관": "의)영재의료재단 큰솔병원",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 574-28",
   "봉사기간": "2019-06-01 2020-06-01"
 },
 {
   "FIELD1": 4,
   "시군구": "부산광역시 사상구",
   "lat": 35.1848938,
   "lng": 129.0009364,
   "제목": " 사례지원 대상자 외출 동행보조",
   "모집기관": "사상구장애인복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라3동 75-9",
   "봉사기간": "2019-05-21 2019-08-30"
 },
 {
   "FIELD1": 5,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 사상구재가노인지원서비스센터 이미용 자원봉사자 모집안내",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-06-01 2019-12-31"
 },
 {
   "FIELD1": 6,
   "시군구": "부산광역시 사상구",
   "lat": 35.1382349,
   "lng": 128.9899788,
   "제목": " [학장종합사회복지관] 스마트폰교육 자원봉사자 모집",
   "모집기관": "학장사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 학감대로49번길 28-70",
   "봉사기간": "2019-04-22 2019-12-23"
 },
 {
   "FIELD1": 7,
   "시군구": "부산광역시 사상구",
   "lat": 35.182212,
   "lng": 128.9925253,
   "제목": " 어르신 말벗 식사지원 등",
   "모집기관": "감로수요양병원",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 덕상로 116-36",
   "봉사기간": "2019-03-18 2019-12-31"
 },
 {
   "FIELD1": 8,
   "시군구": "부산광역시 사상구",
   "lat": 35.1550837,
   "lng": 128.992637,
   "제목": " 지원직업재활원에서 자원봉사자를 모집합니다",
   "모집기관": "지원직업재활원",
   "formatted_address": "대한민국 부산광역시 사상구 감전동 사상로 84-8 1층",
   "봉사기간": "2019-03-15 2020-12-31"
 },
 {
   "FIELD1": 9,
   "시군구": "부산광역시 사상구",
   "lat": 35.1848303,
   "lng": 128.9978709,
   "제목": " 장애인 통합 난타프로그램 쿵쿵따 난타교실 자원봉사자 모집",
   "모집기관": "모라종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 모라로110번길 129",
   "봉사기간": "2019-03-01 2019-12-27"
 },
 {
   "FIELD1": 10,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 부산 사상구 준사례관리자 양성 교육 과정 및 활동 봉사자 모집",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-03-22 2019-12-31"
 },
 {
   "FIELD1": 11,
   "시군구": "부산광역시 사상구",
   "lat": 35.1848303,
   "lng": 128.9978709,
   "제목": " 독거노인 사진치료 프로그램 자원봉사(사진촬영 업무보조 등)",
   "모집기관": "모라종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 모라로110번길 129",
   "봉사기간": "2019-03-20 2019-12-11"
 },
 {
   "FIELD1": 12,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 사상구종합사회복지관 정기봉사자 모집 (업무보조) ",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-04-03 2019-12-31"
 },
 {
   "FIELD1": 13,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 우리동네안전수비대 대원모집 사상구종합사회복지관",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-02-12 2019-12-31"
 },
 {
   "FIELD1": 14,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 으뜸봉사단원 모집",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2019-01-01 2019-12-31"
 },
 {
   "FIELD1": 0,
   "시군구": "부산광역시 사상구",
   "lat": 35.1382349,
   "lng": 128.9899788,
   "제목": " [학장지역아동센터] 초등학습지도 봉사자 모집",
   "모집기관": "학장사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 학감대로49번길 28-70",
   "봉사기간": "2019-01-21 2019-12-31"
 },
 {
   "FIELD1": 1,
   "시군구": "부산광역시 사상구",
   "lat": 35.1831083,
   "lng": 129.0003707,
   "제목": " 도시락배달 자원봉사자 모집",
   "모집기관": "백양종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 모라로192번길 20-33 부산광역시 사상구 모라로192번길 20-33",
   "봉사기간": "2019-01-07 2019-12-31"
 },
 {
   "FIELD1": 2,
   "시군구": "부산광역시 사상구",
   "lat": 35.1704979,
   "lng": 128.9850774,
   "제목": " 학습멘토 모집",
   "모집기관": "디딤돌지역아동센터",
   "formatted_address": "대한민국 부산광역시 사상구 덕포1동 사상로310번나길 57",
   "봉사기간": "2019-01-02 2019-08-31"
 },
 {
   "FIELD1": 3,
   "시군구": "부산광역시 사상구",
   "lat": null,
   "lng": null,
   "제목": " 장애인직업재활시설 단순임가공조립 ",
   "모집기관": "우리들의 집",
   "formatted_address": "",
   "봉사기간": "2018-11-19 2019-12-31"
 },
 {
   "FIELD1": 4,
   "시군구": "부산광역시 사상구",
   "lat": 35.1554419,
   "lng": 128.9947884,
   "제목": " 부산 사상구 준사례관리자 양성사업 글쟁이 기 모집",
   "모집기관": "사상구종합사회복지관",
   "formatted_address": "대한민국 부산광역시 사상구 주례1동 백양대로 527",
   "봉사기간": "2018-11-13 2019-12-31"
 },
 {
   "FIELD1": 5,
   "시군구": "부산광역시 사상구",
   "lat": 35.1740502,
   "lng": 128.9776376,
   "제목": " 이미용봉사",
   "모집기관": "사상중앙병원",
   "formatted_address": "대한민국 부산광역시 사상구 삼락동 삼덕로8번길 5",
   "봉사기간": "2018-10-22 2019-10-22"
 },
 {
   "FIELD1": 6,
   "시군구": "부산광역시 사상구",
   "lat": 35.1846401,
   "lng": 129.0130183,
   "제목": " 장애인 직업재활프로그램 (임가공작업)",
   "모집기관": "사상구장애인근로작업장",
   "formatted_address": "대한민국 부산광역시 사상구 모라동 2",
   "봉사기간": "2019-05-02 2019-12-31"
 },
 {
   "FIELD1": 7,
   "시군구": "부산광역시 사상구",
   "lat": 35.1333725,
   "lng": 128.9964958,
   "제목": " 좋은부산요양병원 어르신 이미용봉사",
   "모집기관": "의)은성의료재단좋은부산요양병원",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 학감대로39번길 67",
   "봉사기간": "2019-06-01 2020-12-31"
 },
 {
   "FIELD1": 8,
   "시군구": "부산광역시 사상구",
   "lat": 35.1329471,
   "lng": 128.995288,
   "제목": " 이미용 자원봉사자를 모집합니다 ",
   "모집기관": "부산시립정신병원",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 산62-2",
   "봉사기간": "2018-09-01 2019-12-31"
 },
 {
   "FIELD1": 9,
   "시군구": "부산광역시 사상구",
   "lat": 35.1333725,
   "lng": 128.9964958,
   "제목": " 어르신위문공연",
   "모집기관": "의)은성의료재단좋은부산요양병원",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 학감대로39번길 67",
   "봉사기간": "2019-06-01 2020-12-31"
 },
 {
   "FIELD1": 10,
   "시군구": "부산광역시 사상구",
   "lat": 35.1333725,
   "lng": 128.9964958,
   "제목": " 좋은부산요양병원 어르신 케어봉사",
   "모집기관": "의)은성의료재단좋은부산요양병원",
   "formatted_address": "대한민국 부산광역시 사상구 학장동 학감대로39번길 67",
   "봉사기간": "2019-06-01 2020-12-31"
 }
]