export default [
 {
   "_key": 1,
   "제목": "[전화접수]대구수성구가족센터 - 부부역할교육프로그램 자원봉사자 모집",
   "모집기관": "수성구건강가정·다문화가족지원센터",
   "lat": 35.8392417,
   "lng": 128.6183376,
   "봉사기간": "2022-06-15 ~ 2022-07-20"
 },
 {
   "_key": 2,
   "제목": "중구한마음순회봉사 봉사자 모집",
   "모집기관": "남산종합사회복지관",
   "lat": 35.8599331,
   "lng": 128.579677,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 3,
   "제목": "사)자원봉사능력개발원 대구쪽방상담소/ 후원의 밤 행사 지원",
   "모집기관": "대구시동구자원봉사센터",
   "lat": 35.8605964,
   "lng": 128.5823378,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 4,
   "제목": "2022년 17번째 제빵 개인자원봉사자의날",
   "모집기관": "사랑의빵나눔터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 5,
   "제목": "자원봉사 벽화길(V-road) 체험 교육 참가자를 모집합니다!",
   "모집기관": "대구광역시",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-06-15 ~ 2022-06-15"
 },
 {
   "_key": 6,
   "제목": "[전화신청]환경정화활동,생태체험,플로킹",
   "모집기관": "(사)대구생명의숲",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-16 ~ 2022-06-16"
 },
 {
   "_key": 7,
   "제목": "[달서구본리종합사회복지관] 솜씨있는 그녀들의 아트길 프리마켓 자원봉사자모집",
   "모집기관": "달서구 본리종합사회복지관",
   "lat": 35.8409503,
   "lng": 128.5430913,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 8,
   "제목": "대구광역시장애인문화예술진흥회에서 무료급식 봉사자 모집합니다.",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 9,
   "제목": "6월 3째주 청소년자원봉사 체험활동 \"청소년\" 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": 35.8121643,
   "lng": 128.5228376,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 10,
   "제목": "무태조야동 자원봉사캠프DAY 봉사자 모집합니다.",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 11,
   "제목": "구암동 자원봉사캠프DAY 자원봉사자 모집합니다",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 12,
   "제목": "국우동 자원봉사캠프DAY 봉사자 모집합니다.",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 13,
   "제목": "읍내동 자원봉사캠프DAY 봉사자 모집합니다.",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 14,
   "제목": "[전화신청]지산영어도서관 초등 방과후 영어그림책 읽기 지도 봉사자 모집",
   "모집기관": "지산영어도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-23 ~ 2022-08-22"
 },
 {
   "_key": 15,
   "제목": "징검다리작은도서관-아동학습지도(교육)",
   "모집기관": "징검다리작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-06-21"
 },
 {
   "_key": 16,
   "제목": "시민구조봉사단-낙동강 강정고령보 수중 및 수변정화활동 자원봉사자 모집",
   "모집기관": "수성구자원봉사센터",
   "lat": 35.8401781,
   "lng": 128.6151912,
   "봉사기간": "2022-06-19 ~ 2022-06-19"
 },
 {
   "_key": 17,
   "제목": "대구광역시자원봉사센터 행정보조업무 (14시00분-17시00분)",
   "모집기관": "대구광역시",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-06-14 ~ 2022-06-17"
 },
 {
   "_key": 18,
   "제목": "6월 3째주 청소년자원봉사 체험활동 \"대학생\" 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": 35.8121643,
   "lng": 128.5228376,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 19,
   "제목": "대구광역시자원봉사센터 행정보조업무 (10시00분-12시00분)",
   "모집기관": "대구광역시",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-06-13 ~ 2022-06-17"
 },
 {
   "_key": 20,
   "제목": "서구문화회관 공연장도우미 자원봉사 모집(2004년 이전 출생자 모집)",
   "모집기관": "서구문화회관",
   "lat": 37.515508,
   "lng": 126.679187,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 21,
   "제목": "[전화접수]수성구가족센터 - 아버지역할교육프로그램 자원봉사자 모집",
   "모집기관": "수성구건강가정·다문화가족지원센터",
   "lat": 35.8392417,
   "lng": 128.6183376,
   "봉사기간": "2022-06-18 ~ 2022-07-16"
 },
 {
   "_key": 22,
   "제목": "제 7회 평화통일염원 대구경북 시도민 (비대면) 걷기대회 안내 자원봉사자 모집",
   "모집기관": "대구광역시 중구",
   "lat": 35.8693527,
   "lng": 128.6061666,
   "봉사기간": "2022-06-18 ~ 2022-06-18"
 },
 {
   "_key": 23,
   "제목": "2022년 6월 출발! 한걸음 자원봉사 기본교육 프로그램",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-22 ~ 2022-06-22"
 },
 {
   "_key": 24,
   "제목": "안부묻는 사회 & 탄소중립 실천을 위한 ★6월 사랑을 실천하는 에코템 만들기★",
   "모집기관": "달성군자원봉사센터",
   "lat": 35.7745414,
   "lng": 128.4313244,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 25,
   "제목": "달서구보건소 코로나19 선별진료소 질서유지 봉사자 모집(주말/오전)",
   "모집기관": "달서구보건소",
   "lat": 35.8298561,
   "lng": 128.5327576,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 26,
   "제목": "달서구보건소 코로나19 선별진료소 질서유지 봉사자 모집(주말/오후)",
   "모집기관": "달서구보건소",
   "lat": 35.8298561,
   "lng": 128.5327576,
   "봉사기간": "2022-06-01 ~ 2022-06-26"
 },
 {
   "_key": 27,
   "제목": "[소화신협과 함께하는 행복한집 프로젝트] 주거개선활동 남성 자원봉사자 모집",
   "모집기관": "대구광역시",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-06-23 ~ 2022-06-23"
 },
 {
   "_key": 28,
   "제목": "대구국제사격장 자원봉사자 모집(오전)",
   "모집기관": "대구국제사격장",
   "lat": 35.9112683,
   "lng": 128.524302,
   "봉사기간": "2022-05-28 ~ 2022-06-25"
 },
 {
   "_key": 29,
   "제목": "대구국제사격장 자원봉사자 모집(오후)",
   "모집기관": "대구국제사격장",
   "lat": 35.9112683,
   "lng": 128.524302,
   "봉사기간": "2022-05-28 ~ 2022-06-25"
 },
 {
   "_key": 30,
   "제목": "[전화접수]대구수성구가족센터 - 결혼이민자 뜨개질 재능기부 자원봉사자 모집",
   "모집기관": "수성구건강가정·다문화가족지원센터",
   "lat": 35.8392417,
   "lng": 128.6183376,
   "봉사기간": "2022-05-31 ~ 2022-08-30"
 },
 {
   "_key": 31,
   "제목": "칠성동행정복지센터에서 마을 환경정화 캠페인 청소년 봉사자를 모집합니다.",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-25 ~ 2022-06-25"
 },
 {
   "_key": 32,
   "제목": "화랑지역아동센터 방과 후 아동 학습 및 놀이지도 봉사자 모집",
   "모집기관": "화랑지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 33,
   "제목": "[이메일신청]대구창의융합교육원-대구학생과학관 안내 해설 대학생 자원봉사자 모집",
   "모집기관": "대구창의융합교육원",
   "lat": 35.8450833,
   "lng": 128.6270121,
   "봉사기간": "2022-07-02 ~ 2022-07-31"
 },
 {
   "_key": 34,
   "제목": "수성구자원봉사센터 - 자원봉사자 기초교육과정 볼.매 스쿨교육 참여자 모집",
   "모집기관": "수성구자원봉사센터",
   "lat": 35.8401781,
   "lng": 128.6151912,
   "봉사기간": "2022-06-24 ~ 2022-06-24"
 },
 {
   "_key": 35,
   "제목": "[수창청춘맨숀] 청년복합문화공간 전시안내 자원봉사자 모집(주말)",
   "모집기관": "수창청춘맨숀",
   "lat": 35.8753036,
   "lng": 128.5832184,
   "봉사기간": "2022-06-04 ~ 2022-06-26"
 },
 {
   "_key": 36,
   "제목": "대구시설공단 승마힐링센터 재활승마 보조(토,일)",
   "모집기관": "대구시설공단 승마힐링센터",
   "lat": 35.8216975,
   "lng": 128.5544088,
   "봉사기간": "2022-06-18 ~ 2022-06-26"
 },
 {
   "_key": 37,
   "제목": "대덕재가노인돌봄센터 홀몸어르신 밑반찬 차량지원 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": 35.8121643,
   "lng": 128.5228376,
   "봉사기간": "2022-04-05 ~ 2022-06-28"
 },
 {
   "_key": 38,
   "제목": "버팀목중증장애인보호작업장 작업보조 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": 35.8121643,
   "lng": 128.5228376,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 39,
   "제목": "대구수목원 안내센터 자원봉사자 모집(오전)",
   "모집기관": "수목원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 40,
   "제목": "대구수목원 안내센터 자원봉사자 모집(오후)",
   "모집기관": "수목원관리사무소",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 41,
   "제목": "사랑의빵나눔 봉사단 모집",
   "모집기관": "사랑의빵나눔터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-08 ~ 2022-07-27"
 },
 {
   "_key": 42,
   "제목": "(2) 대구예술발전소 자원봉사자 모집(6월, 11:00~18:00 7시간)",
   "모집기관": "대구문화재단",
   "lat": 35.8635881,
   "lng": 128.6030873,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 43,
   "제목": "(전화신청만 가능) 서구치매안심센터 치매 전문봉사자 양성 전문교육 자원봉사자 모집",
   "모집기관": "대구서구보건소",
   "lat": 35.8691182,
   "lng": 128.5526985,
   "봉사기간": "2022-06-30 ~ 2022-06-30"
 },
 {
   "_key": 44,
   "제목": "[6월] 사랑해밥차 화/목 무료급식 자원봉사자 모집",
   "모집기관": "사단법인 사랑해밥차",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-06-30"
 },
 {
   "_key": 45,
   "제목": "동구사회적경제문화센터/활동보조업무",
   "모집기관": "대구시동구자원봉사센터",
   "lat": 35.8605964,
   "lng": 128.5823378,
   "봉사기간": "2022-06-07 ~ 2022-06-30"
 },
 {
   "_key": 46,
   "제목": "대구시설공단 승마힐링센터 재활승마 보조(평일-오후)",
   "모집기관": "대구시설공단 승마힐링센터",
   "lat": 35.8216975,
   "lng": 128.5544088,
   "봉사기간": "2022-06-16 ~ 2022-06-30"
 },
 {
   "_key": 47,
   "제목": "대구시설공단 승마힐링센터 재활승마 보조(평일-저녁)",
   "모집기관": "대구시설공단 승마힐링센터",
   "lat": 35.8216975,
   "lng": 128.5544088,
   "봉사기간": "2022-06-16 ~ 2022-06-30"
 },
 {
   "_key": 48,
   "제목": "(오전) (2022년 5월~6월) 대구의료원 자원봉사자를 모집합니다!",
   "모집기관": "대구의료원",
   "lat": 35.859603,
   "lng": 128.540617,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 49,
   "제목": "(오후) (2022년 5월~6월) 대구의료원 자원봉사자를 모집합니다!",
   "모집기관": "대구의료원",
   "lat": 35.859603,
   "lng": 128.540617,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 50,
   "제목": "2022년 자원봉사 온라인 교육",
   "모집기관": "대구광역시 달성군",
   "lat": 35.7746388,
   "lng": 128.4317137,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 51,
   "제목": "학습지도교육",
   "모집기관": "비산지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-11 ~ 2022-07-11"
 },
 {
   "_key": 52,
   "제목": "일회용품줄이GO! 봉사시간받GO!",
   "모집기관": "월성종합사회복지관",
   "lat": 35.8326319,
   "lng": 128.530545,
   "봉사기간": "2022-04-01 ~ 2022-06-30"
 },
 {
   "_key": 53,
   "제목": "서재지역아동센터 아동학습지도 자원봉사자 모집",
   "모집기관": "서재지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-04-25 ~ 2022-06-30"
 },
 {
   "_key": 54,
   "제목": "주1회 신천동·효목동 도시락배달 차량운전 정기봉사자 모집",
   "모집기관": "효청원재가노인돌봄센터",
   "lat": 35.875146,
   "lng": 128.6241968,
   "봉사기간": "2022-04-27 ~ 2022-07-27"
 },
 {
   "_key": 55,
   "제목": "(5월,6월 오전) 아름다운가게 대구경북본부에서 활동천사님을 모집합니다.",
   "모집기관": "아름다운가게 대구경북본부",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-05-02 ~ 2022-07-01"
 },
 {
   "_key": 56,
   "제목": "(5월,6월 오후) 아름다운가게 대구경북본부에서 활동천사님을 모집합니다.",
   "모집기관": "아름다운가게 대구경북본부",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-05-02 ~ 2022-07-01"
 },
 {
   "_key": 57,
   "제목": "무료급식소 자비의 집 급식소 도시락 포장 자원봉사자 모집",
   "모집기관": "대구광역시 중구",
   "lat": 35.8693527,
   "lng": 128.6061666,
   "봉사기간": "2022-05-04 ~ 2022-06-30"
 },
 {
   "_key": 58,
   "제목": "비전도서관 (6월) 일일 봉사자 모집합니다.",
   "모집기관": "비전도서관",
   "lat": 36.9958544,
   "lng": 127.0937084,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 59,
   "제목": "대구 실내 빙상장에서 자원봉사 모집합니다.(오후)",
   "모집기관": "대구실내빙상장",
   "lat": 35.8830556,
   "lng": 128.5861111,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 60,
   "제목": "[대면]꼼지락발전소 코로나19 대비 발열체크, 방역소독, 이용객 안내 및 프로그램 보조 자원봉사자(오전)",
   "모집기관": "대구시청소년문화의집 꼼지락발전소",
   "lat": 35.8655085,
   "lng": 128.548627,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 61,
   "제목": "달성습지생태학습관 자원봉사(오전)",
   "모집기관": "달성습지생태학습관",
   "lat": 35.8161797,
   "lng": 128.4862827,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 62,
   "제목": "달성습지생태학습관 자원봉사(오후)",
   "모집기관": "달성습지생태학습관",
   "lat": 35.8161797,
   "lng": 128.4862827,
   "봉사기간": "2022-06-01 ~ 2022-06-30"
 },
 {
   "_key": 63,
   "제목": "자원봉사로 학습멘토링을 하실분을 구하고 있습니다.",
   "모집기관": "대구서구청소년수련관",
   "lat": 35.873629,
   "lng": 128.5454776,
   "봉사기간": "2022-06-11 ~ 2022-09-10"
 },
 {
   "_key": 64,
   "제목": "[대면]꼼지락발전소 코로나19 대비 발열체크, 방역소독, 이용객 안내 및 프로그램 보조 자원봉사(오후)",
   "모집기관": "대구시청소년문화의집 꼼지락발전소",
   "lat": 35.8655085,
   "lng": 128.548627,
   "봉사기간": "2022-06-02 ~ 2022-06-30"
 },
 {
   "_key": 65,
   "제목": "대구미술관 입장객안내(평일 오전 09:30~13:30 / 2022.6.14.~)",
   "모집기관": "대구미술관",
   "lat": 35.8276258,
   "lng": 128.6739499,
   "봉사기간": "2022-06-14 ~ 2022-06-30"
 },
 {
   "_key": 66,
   "제목": "대구미술관 입장객안내(평일 오후 13:00~17:00 / 2022.6.14.~)",
   "모집기관": "대구미술관",
   "lat": 35.8276258,
   "lng": 128.6739499,
   "봉사기간": "2022-06-14 ~ 2022-06-30"
 },
 {
   "_key": 67,
   "제목": "북구8경에코볼런투어 활동모집 ***신청방법 필히 확인바랍니다***",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-06-08 ~ 2022-06-30"
 },
 {
   "_key": 68,
   "제목": "프로그램 보조",
   "모집기관": "미엔미청소년정신건강지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-13 ~ 2022-07-29"
 },
 {
   "_key": 69,
   "제목": "초등학생, 중학생, 고등학생 학습지도",
   "모집기관": "대구삼육지역아동센터",
   "lat": 35.8683421,
   "lng": 128.6058592,
   "봉사기간": "2022-04-04 ~ 2022-07-03"
 },
 {
   "_key": 70,
   "제목": "발달장애인사무실 사무지원 및 서류정리 보조",
   "모집기관": "대구광역시지적장애인복지협회중동구지부",
   "lat": 35.9355785,
   "lng": 128.5486076,
   "봉사기간": "2022-04-04 ~ 2022-07-02"
 },
 {
   "_key": 71,
   "제목": "펫티켓 캠페인 자원봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": 35.8121643,
   "lng": 128.5228376,
   "봉사기간": "2022-07-02 ~ 2022-07-02"
 },
 {
   "_key": 72,
   "제목": "(5) 대구예술발전소 자원봉사자 모집(10:00~19:00)",
   "모집기관": "대구문화재단",
   "lat": 35.8635881,
   "lng": 128.6030873,
   "봉사기간": "2022-04-27 ~ 2022-07-03"
 },
 {
   "_key": 73,
   "제목": "수성구자원봉사센터 - 청소년봉사단 참여 봉사자 모집",
   "모집기관": "수성구자원봉사센터",
   "lat": 35.8401781,
   "lng": 128.6151912,
   "봉사기간": "2022-07-09 ~ 2022-07-09"
 },
 {
   "_key": 74,
   "제목": "(전화신청)범어다함께돌봄센터-학습지도 및 프로그램 운영 보조 자원봉사자 모집",
   "모집기관": "수성구자원봉사센터",
   "lat": 35.8401781,
   "lng": 128.6151912,
   "봉사기간": "2022-05-09 ~ 2022-07-08"
 },
 {
   "_key": 75,
   "제목": "[전화신청] 비전숲지역아동센터 - 자원봉사자를 모집합니다.★장기봉사자 모집(6개월이상 가능 자 우대)★",
   "모집기관": "비전숲지역아동센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-09 ~ 2022-07-09"
 },
 {
   "_key": 76,
   "제목": "2022 대구 동성로 핫 축제 공식 서포터즈 활동 및 축제 사전 준비 자원봉사자 모집",
   "모집기관": "대구광역시 중구",
   "lat": 35.8693527,
   "lng": 128.6061666,
   "봉사기간": "2022-07-08 ~ 2022-07-10"
 },
 {
   "_key": 77,
   "제목": "(전화신청만 가능) 아동,청소년 돌봄교실 자원봉사자 및 다문화가족 또는 위기가정 상담 자원봉사자 모집",
   "모집기관": "사단법인 대구사랑나눔네트워크",
   "lat": 35.9056884,
   "lng": 128.608283,
   "봉사기간": "2022-04-13 ~ 2022-07-13"
 },
 {
   "_key": 78,
   "제목": "(전화신청만 가능) 아동,청소년 돌봄교실 자원봉사자 및 다문화가족 또는 위기가정 상담 자원봉사자 모집",
   "모집기관": "사단법인 대구사랑나눔네트워크",
   "lat": 35.9056884,
   "lng": 128.608283,
   "봉사기간": "2022-04-13 ~ 2022-07-13"
 },
 {
   "_key": 79,
   "제목": "[전화신청]선한이웃재가노인돌봄센터-청도숲체원 캠프 어르신 보조",
   "모집기관": "선한이웃 재가노인돌봄센터",
   "lat": 35.8311361,
   "lng": 128.6112841,
   "봉사기간": "2022-07-14 ~ 2022-07-14"
 },
 {
   "_key": 80,
   "제목": "독거어르신 안부확인 자원봉사자 모집합니다.",
   "모집기관": "북구노인복지관",
   "lat": 35.8857114,
   "lng": 128.5828073,
   "봉사기간": "2022-04-14 ~ 2022-07-14"
 },
 {
   "_key": 81,
   "제목": "대구세명학교 특수학교 방과후 장애돌봄 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": 35.8121643,
   "lng": 128.5228376,
   "봉사기간": "2022-05-16 ~ 2022-07-19"
 },
 {
   "_key": 82,
   "제목": "[전화신청] 대구동원초등학교-돌봄교실 자원봉사자 모집",
   "모집기관": "수성구자원봉사센터",
   "lat": 35.8401781,
   "lng": 128.6151912,
   "봉사기간": "2022-07-22 ~ 2022-08-29"
 },
 {
   "_key": 83,
   "제목": "대구 북구 치매안심센터에서 프로그램 보조 봉사자를 모집합니다.(함지공원)",
   "모집기관": "대구북구자원봉사센터",
   "lat": 35.885724,
   "lng": 128.5829108,
   "봉사기간": "2022-05-24 ~ 2022-07-31"
 },
 {
   "_key": 84,
   "제목": "직업재활프로그램",
   "모집기관": "서구장애인보호작업장",
   "lat": 35.9378261,
   "lng": 128.5455021,
   "봉사기간": "2022-04-27 ~ 2022-07-26"
 },
 {
   "_key": 85,
   "제목": "드림작은도서관 도서관보조업무 봉사자모집(성인여성)",
   "모집기관": "달서구자원봉사센터",
   "lat": 35.8121643,
   "lng": 128.5228376,
   "봉사기간": "2022-06-01 ~ 2022-07-29"
 },
 {
   "_key": 86,
   "제목": "선원공원 내 숲 속 놀이터 환경 및 안전보조 대학생 봉사자모집(오전)",
   "모집기관": "달서구청",
   "lat": 35.8297339,
   "lng": 128.5326441,
   "봉사기간": "2022-05-05 ~ 2022-07-31"
 },
 {
   "_key": 87,
   "제목": "선원공원 내 숲 속 놀이터 환경 및 안전보조 대학생 봉사자모집(오후)",
   "모집기관": "달서구청",
   "lat": 35.8297339,
   "lng": 128.5326441,
   "봉사기간": "2022-05-05 ~ 2022-07-31"
 },
 {
   "_key": 88,
   "제목": "달성군학교밖청소년지원센터 학습 멘토 자원봉사자 모집",
   "모집기관": "달성군학교밖청소년지원센터",
   "lat": 35.7746388,
   "lng": 128.4317137,
   "봉사기간": "2022-05-16 ~ 2022-08-12"
 },
 {
   "_key": 89,
   "제목": "2022 우수사례 공모대회 자원봉사 이그나이트 X 대구 참가자 모집",
   "모집기관": "대구광역시",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-06-02 ~ 2022-07-29"
 },
 {
   "_key": 90,
   "제목": "(전화신청) 영혼의샘터도서관 - 도서관 업무 지원 봉사자 모집",
   "모집기관": "수성구자원봉사센터",
   "lat": 35.8401781,
   "lng": 128.6151912,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 91,
   "제목": "국립대구과학관 제 1기 대학생 자원봉사단 (신청)",
   "모집기관": "국립대구과학관",
   "lat": 35.6866333,
   "lng": 128.4653167,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 92,
   "제목": "2022 비콘 재능기부봉사단 모집합니다!!!",
   "모집기관": "비콘",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-02 ~ 2022-07-31"
 },
 {
   "_key": 93,
   "제목": "독거어르신 안전안부 전화",
   "모집기관": "노인의전화재가노인돌봄센터",
   "lat": 35.8716604,
   "lng": 128.7117706,
   "봉사기간": "2022-05-01 ~ 2022-07-31"
 },
 {
   "_key": 94,
   "제목": "[비콘] 부서활동 및 정서지원 자원봉사자 모집",
   "모집기관": "비콘",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-16 ~ 2022-07-31"
 },
 {
   "_key": 95,
   "제목": "스마트폰 교육 활동보조 자원봉사자를 모집합니다.",
   "모집기관": "대구광역시",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-05-17 ~ 2022-07-31"
 },
 {
   "_key": 96,
   "제목": "[전화신청] 대명효성실버홈 어르신 일상생활 지원 자원봉사자 모집합니다.",
   "모집기관": "대명효성실버홈",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-18 ~ 2022-07-31"
 },
 {
   "_key": 97,
   "제목": "주1회 신천동, 효목동 식사배달보조 정기봉사자 모집",
   "모집기관": "효청원재가노인돌봄센터",
   "lat": 35.875146,
   "lng": 128.6241968,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 98,
   "제목": "[아름다운가게]대구 동구점 화,수,목,토요일 봉사자 모집 (매장연락필수)(내용 필독)",
   "모집기관": "아름다운가게 대구동구점",
   "lat": 35.8674738,
   "lng": 128.7146642,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 99,
   "제목": "아름다운가게 대구월성점 목요일 오후 봉사자 모집",
   "모집기관": "아름다운가게월성점",
   "lat": 35.832134,
   "lng": 128.530897,
   "봉사기간": "2022-06-16 ~ 2022-08-31"
 },
 {
   "_key": 100,
   "제목": "(전화접수)대구광역시 일시청소년쉼터 아웃리치 활동 자원봉사자 모집",
   "모집기관": "대구광역시 일시청소년쉼터",
   "lat": 35.8714354,
   "lng": 128.601445,
   "봉사기간": "2022-05-01 ~ 2022-08-01"
 },
 {
   "_key": 101,
   "제목": "국립대구과학관 일반인 봉사자 모집(오전 9:30~13:30)",
   "모집기관": "국립대구과학관",
   "lat": 35.6866333,
   "lng": 128.4653167,
   "봉사기간": "2022-05-10 ~ 2022-08-10"
 },
 {
   "_key": 102,
   "제목": "(햇빛재가노인돌봄센터) 희망찬 한걸음 걷기 프로그램 자원봉사자 모집",
   "모집기관": "햇빛재가노인돌봄센터",
   "lat": 35.8716604,
   "lng": 128.7117706,
   "봉사기간": "2022-05-11 ~ 2022-08-10"
 },
 {
   "_key": 103,
   "제목": "국립대구과학관 일반인 봉사자 모집(오후 13:30~17:30)",
   "모집기관": "국립대구과학관",
   "lat": 35.6866333,
   "lng": 128.4653167,
   "봉사기간": "2022-05-10 ~ 2022-08-10"
 },
 {
   "_key": 104,
   "제목": "본동종합사회복지관 급식배달 차량운전 봉사자 모집",
   "모집기관": "본동종합사회복지관",
   "lat": 37.5105054,
   "lng": 126.9569094,
   "봉사기간": "2022-05-18 ~ 2022-08-12"
 },
 {
   "_key": 105,
   "제목": "징검다리작은도서관-아동학습지도(교육)",
   "모집기관": "징검다리작은도서관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 106,
   "제목": "어르신 활동보조 자원봉사자모집",
   "모집기관": "강북노인복지센터",
   "lat": 37.6396099,
   "lng": 127.0256575,
   "봉사기간": "2022-05-21 ~ 2022-08-21"
 },
 {
   "_key": 107,
   "제목": "초등학생 기초학습지도, 프로그램활동 보조, 놀이활동 지원",
   "모집기관": "희망나눔지역아동센터",
   "lat": 35.9600389,
   "lng": 126.9602313,
   "봉사기간": "2022-07-01 ~ 2022-08-31"
 },
 {
   "_key": 108,
   "제목": "시민건강놀이터 9월 1차 시민건강강좌 진행보조",
   "모집기관": "대구광역시시민건강놀이터",
   "lat": 35.8660402,
   "lng": 128.582639,
   "봉사기간": "2022-09-02 ~ 2022-09-02"
 },
 {
   "_key": 109,
   "제목": "요양원 어르신 보조활동",
   "모집기관": "강북요양원",
   "lat": 37.6396099,
   "lng": 127.0256575,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 110,
   "제목": "대구섬유박물관/대구섬유박물관 체험·교육 활동 보조(오전)",
   "모집기관": "대구시동구자원봉사센터",
   "lat": 35.8605964,
   "lng": 128.5823378,
   "봉사기간": "2022-06-04 ~ 2022-08-28"
 },
 {
   "_key": 111,
   "제목": "대구섬유박물관/대구섬유박물관 체험·교육 활동 보조(오후)",
   "모집기관": "대구시동구자원봉사센터",
   "lat": 35.8605964,
   "lng": 128.5823378,
   "봉사기간": "2022-06-04 ~ 2022-08-28"
 },
 {
   "_key": 112,
   "제목": "요양원 대면면회 자원봉사자를 모집합니다.",
   "모집기관": "여래원",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-05-28 ~ 2022-08-28"
 },
 {
   "_key": 113,
   "제목": "대구경상병원 이미용 활동 봉사자 모집(오후)",
   "모집기관": "달서구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-07 ~ 2022-08-31"
 },
 {
   "_key": 114,
   "제목": "다행복재가노인복지센터 어르신 이미용활동 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-09-01"
 },
 {
   "_key": 115,
   "제목": "동대구초등학교/교통안전 도우미",
   "모집기관": "대구시동구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-02 ~ 2022-08-31"
 },
 {
   "_key": 116,
   "제목": "무료급식도우미 활동(대면)",
   "모집기관": "구세군동대구상담센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 117,
   "제목": "중구노인복지관 '생명숲100세힐링센터 프로그램 진행 보조' 고정 봉사자 모집",
   "모집기관": "중구노인복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 118,
   "제목": "(햇빛재가노인돌봄센터) 식사배달사업 도시락 배달 봉사[정기봉사]",
   "모집기관": "햇빛재가노인돌봄센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 119,
   "제목": "[전화신청] 대구광역시노인종합복지관-인지활동 워크북 확인 및 말벗 자원봉사자를 모집합니다.",
   "모집기관": "대구광역시노인종합복지관",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-21 ~ 2022-08-31"
 },
 {
   "_key": 120,
   "제목": "[전화신청]수성구장애청소년자립지원센터-프로그램활동보조 자원봉사자 모집",
   "모집기관": "수성구장애청소년자립지원센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-08-31"
 },
 {
   "_key": 121,
   "제목": "유천돌봄센터 방과 후 학습지도 및 프로그램 운영보조 봉사자 모집(성인)",
   "모집기관": "달서구청",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-09 ~ 2022-09-02"
 },
 {
   "_key": 122,
   "제목": "[전화신청]대구스포츠기념관-대구스포츠기념관 안내 자원봉사자 모집",
   "모집기관": "수성구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-09-01"
 },
 {
   "_key": 123,
   "제목": "선화어린이집 - 장애아동 사회적응프로그램 활동 지원 정기 자원 봉사자를 모집합니다.",
   "모집기관": "선화어린이집",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-01 ~ 2022-09-01"
 },
 {
   "_key": 124,
   "제목": "발달장애인 자조모임문화 활동지원",
   "모집기관": "대구광역시지적장애인복지협회중동구지부",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-06 ~ 2022-09-03"
 },
 {
   "_key": 125,
   "제목": "어울림나눔터 홀몸어르신 및 장애인을 위한 무료급식 활동(성인/수요일)",
   "모집기관": "어울림 나눔터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-09-14"
 },
 {
   "_key": 126,
   "제목": "해밀 사회봉사단 급식소 내 조리 및 배식 담당 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-09-14"
 },
 {
   "_key": 127,
   "제목": "해밀 사회봉사단 급식 준비 및 활동 보조 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-15 ~ 2022-09-14"
 },
 {
   "_key": 128,
   "제목": "어울림나눔터 홀몸어르신 및 장애인을 위한 무료급식 활동(성인/토요일)",
   "모집기관": "어울림 나눔터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-09-17"
 },
 {
   "_key": 129,
   "제목": "해밀 사회봉사단 급식 준비 및 활동 보조 성인 남성 봉사자 모집",
   "모집기관": "달서구자원봉사센터",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-18 ~ 2022-09-17"
 },
 {
   "_key": 130,
   "제목": "도원지 순환산책로 환경정비 봉사자 모집",
   "모집기관": "달서구청",
   "lat": null,
   "lng": null,
   "봉사기간": "2022-06-20 ~ 2022-09-19"
 }
]