export default [
 {
   "FIELD1": 1,
   "title": "반곡동 도서관 도서 정리 지원 등 사무보조",
   "center": "반곡동주민센터",
   "lat": 37.3263326,
   "lng": 127.9846867,
   "data": "2022-06-08 ~ 2022-06-14",
   "term": "2022-06-20 ~ 2022-06-30"
 },
 {
   "FIELD1": 2,
   "title": "보람동 한바퀴 맑고 깨끗 줍킹 (환경정화)",
   "center": "보람동 자원봉사 플랫폼",
   "lat": null,
   "lng": null,
   "data": "2022-06-06 ~ 2022-06-15",
   "term": "2022-06-18 ~ 2022-06-18"
 },
 {
   "FIELD1": 3,
   "title": "토요일 오후 13시~16시 : 세종시육아종합지원센터 장난감 세척 및 소독, 도서정리 등",
   "center": "세종특별자치시육아종합지원센터",
   "lat": null,
   "lng": null,
   "data": "2022-03-17 ~ 2022-06-16",
   "term": "2022-04-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 4,
   "title": "세종시인재육성평생교육진흥원 서류정리 보조",
   "center": "(재)세종특별자치시인재육성평생교육진흥원",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-16",
   "term": "2022-05-30 ~ 2022-06-17"
 },
 {
   "FIELD1": 5,
   "title": "새롬동 한바퀴 맑고 깨끗 줍킹",
   "center": "새롬동 자원봉사 플랫폼",
   "lat": null,
   "lng": null,
   "data": "2022-06-02 ~ 2022-06-16",
   "term": "2022-06-18 ~ 2022-06-18"
 },
 {
   "FIELD1": 6,
   "title": "도담사랑봉사단 환경정화 활동",
   "center": "도담동 자원봉사 플랫폼",
   "lat": null,
   "lng": null,
   "data": "2022-06-07 ~ 2022-06-16",
   "term": "2022-06-18 ~ 2022-06-18"
 },
 {
   "FIELD1": 7,
   "title": "토요일 오전 9시~12시: 세종시육아종합지원센터 장난감 세척 및 소독,도서정리 등",
   "center": "세종특별자치시육아종합지원센터",
   "lat": null,
   "lng": null,
   "data": "2022-03-17 ~ 2022-06-17",
   "term": "2022-04-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 8,
   "title": "어린이집 행사보조",
   "center": "새롬꿈가득 어린이집",
   "lat": null,
   "lng": null,
   "data": "2022-06-06 ~ 2022-06-17",
   "term": "2022-06-25 ~ 2022-06-25"
 },
 {
   "FIELD1": 9,
   "title": "고운동 한바퀴 맑고 깨끗 줍킹",
   "center": "고운동 자원봉사 플랫폼",
   "lat": null,
   "lng": null,
   "data": "2022-06-03 ~ 2022-06-17",
   "term": "2022-06-18 ~ 2022-06-18"
 },
 {
   "FIELD1": 10,
   "title": "다정동 문화유산 교양강좌 운영 활동 지원",
   "center": "다정동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-11 ~ 2022-06-17",
   "term": "2022-06-18 ~ 2022-06-18"
 },
 {
   "FIELD1": 11,
   "title": "세종누리학교 초등학교 과정 교육활동지원",
   "center": "세종누리학교",
   "lat": 36.5253379,
   "lng": 127.2430995,
   "data": "2022-06-13 ~ 2022-06-17",
   "term": "2022-06-21 ~ 2022-06-21"
 },
 {
   "FIELD1": 12,
   "title": "소담동 공동육아나눔터 장난감 정리, 세척, 공간 청결(17시~19시)",
   "center": "소담동 공동육아나눔터",
   "lat": null,
   "lng": null,
   "data": "2022-06-07 ~ 2022-06-21",
   "term": "2022-07-01 ~ 2022-07-31"
 },
 {
   "FIELD1": 13,
   "title": "세종지혜의숲 6월 안내데스크 안내, 도서정리 등 (평일 / 화~금 / 10:00~14:00 / 시간조율 가능)",
   "center": "세종지혜의숲",
   "lat": 37.7082357,
   "lng": 126.6869545,
   "data": "2022-05-23 ~ 2022-06-22",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 14,
   "title": "세종지혜의숲 6월 안내데스크 안내, 도서정리 등 (평일 / 화~금 / 14:00~18:00 / 시간조율 가능)",
   "center": "세종지혜의숲",
   "lat": 37.7082357,
   "lng": 126.6869545,
   "data": "2022-05-23 ~ 2022-06-22",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 15,
   "title": "세종지혜의숲 6월 안내데스크 안내, 도서정리 등 (주말 /10:00~14:00 / 시간조율 가능)",
   "center": "세종지혜의숲",
   "lat": 37.7082357,
   "lng": 126.6869545,
   "data": "2022-05-23 ~ 2022-06-22",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 16,
   "title": "세종지혜의숲 6월 안내데스크 안내, 도서정리 등 (주말 /14:00~18:00 / 시간조율 가능)",
   "center": "세종지혜의숲",
   "lat": 37.7082357,
   "lng": 126.6869545,
   "data": "2022-05-23 ~ 2022-06-22",
   "term": "2022-06-04 ~ 2022-06-26"
 },
 {
   "FIELD1": 17,
   "title": "[5~6월/주말/14:00~18:00] 세종시립도서관 어린이자료실 업무 보조 (고등학생 이상 지원 가능)",
   "center": "세종시립도서관",
   "lat": 36.4986942,
   "lng": 127.2684035,
   "data": "2022-04-25 ~ 2022-06-23",
   "term": "2022-05-01 ~ 2022-06-26"
 },
 {
   "FIELD1": 18,
   "title": "[5~6월/주말/14:00~18:00] 세종시립도서관 종합자료실 업무 보조 (고등학생 이상 지원 가능)",
   "center": "세종시립도서관",
   "lat": 36.4986942,
   "lng": 127.2684035,
   "data": "2022-04-25 ~ 2022-06-23",
   "term": "2022-05-01 ~ 2022-06-26"
 },
 {
   "FIELD1": 19,
   "title": "가족체육행사 안내 및 주변 정리정돈",
   "center": "새롬꿈가득 어린이집",
   "lat": null,
   "lng": null,
   "data": "2022-06-13 ~ 2022-06-23",
   "term": "2022-06-25 ~ 2022-06-25"
 },
 {
   "FIELD1": 20,
   "title": "조치원 작은도서관 업무 지원",
   "center": "조치원 작은도서관",
   "lat": 36.6043027,
   "lng": 127.2985252,
   "data": "2022-04-11 ~ 2022-06-24",
   "term": "2022-04-23 ~ 2022-06-25"
 },
 {
   "FIELD1": 21,
   "title": "조치원 작은도서관 업무 보조",
   "center": "조치원 작은도서관",
   "lat": 36.6043027,
   "lng": 127.2985252,
   "data": "2022-04-11 ~ 2022-06-24",
   "term": "2022-04-23 ~ 2022-06-25"
 },
 {
   "FIELD1": 22,
   "title": "가재마을10단지 작은도서관 청소년 자원봉사(토요일 : 10시~12시) 도서정리 및 환경미화활동",
   "center": "가재마을10단지작은도서관",
   "lat": 36.50158,
   "lng": 127.252568,
   "data": "2022-04-19 ~ 2022-06-24",
   "term": "2022-04-23 ~ 2022-06-25"
 },
 {
   "FIELD1": 23,
   "title": "장난감 소독,정리정돈,아동안전지도 활동",
   "center": "새롬동 공동육아나눔터",
   "lat": null,
   "lng": null,
   "data": "2022-06-02 ~ 2022-06-24",
   "term": "2022-06-02 ~ 2022-06-25"
 },
 {
   "FIELD1": 24,
   "title": "한솔동 한바퀴 맑고 깨끗 줍킹",
   "center": "한솔동 자원봉사 플랫폼",
   "lat": null,
   "lng": null,
   "data": "2022-06-03 ~ 2022-06-24",
   "term": "2022-06-25 ~ 2022-06-25"
 },
 {
   "FIELD1": 25,
   "title": "보듬언어행동발달센터 업무지원/행정보조/소독/로비 청소",
   "center": "보듬언어행동발달센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-08 ~ 2022-06-24",
   "term": "2022-06-10 ~ 2022-06-24"
 },
 {
   "FIELD1": 26,
   "title": "보람청소년자유공간 업무 보조 및 출입인원관리",
   "center": "보람청소년자유공간",
   "lat": null,
   "lng": null,
   "data": "2022-03-18 ~ 2022-06-25",
   "term": "2022-04-02 ~ 2022-06-25"
 },
 {
   "FIELD1": 27,
   "title": "아름동도서관 일요일 오후 도서정리",
   "center": "아름동도서관",
   "lat": null,
   "lng": null,
   "data": "2022-03-21 ~ 2022-06-26",
   "term": "2022-04-03 ~ 2022-06-26"
 },
 {
   "FIELD1": 28,
   "title": "(6월) 세종합강캠핑장 환경정화 및 자전거대여 지원 활동(오전)",
   "center": "세종시설공단",
   "lat": 36.5928431,
   "lng": 127.2923263,
   "data": "2022-05-24 ~ 2022-06-26",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 29,
   "title": "(6월)세종합강캠핑장 환경정화 및 자전거대여 지원 활동(오후)",
   "center": "세종시설공단",
   "lat": 36.5928431,
   "lng": 127.2923263,
   "data": "2022-05-24 ~ 2022-06-26",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 30,
   "title": "[5~6월/평일/14:00~18:00] 세종시립도서관 종합자료실 업무 보조 (고등학생 이상 지원 가능)",
   "center": "세종시립도서관",
   "lat": 36.4986942,
   "lng": 127.2684035,
   "data": "2022-04-25 ~ 2022-06-27",
   "term": "2022-05-03 ~ 2022-06-30"
 },
 {
   "FIELD1": 31,
   "title": "[5~6월/평일/14:00~18:00] 세종시립도서관 어린이자료실 업무 보조 (고등학생 이상 지원 가능)",
   "center": "세종시립도서관",
   "lat": 36.4986942,
   "lng": 127.2684035,
   "data": "2022-04-25 ~ 2022-06-28",
   "term": "2022-05-03 ~ 2022-06-30"
 },
 {
   "FIELD1": 32,
   "title": "(종촌종합사회복지관) 국민연금공단과 함께하는 스마트폰교육 프로그램 보조",
   "center": "종촌종합복지센터 종합사회복지관",
   "lat": null,
   "lng": null,
   "data": "2022-06-10 ~ 2022-06-28",
   "term": "2022-06-28 ~ 2022-07-14"
 },
 {
   "FIELD1": 33,
   "title": "아름동도서관 평일 오후 도서정리",
   "center": "아름동도서관",
   "lat": null,
   "lng": null,
   "data": "2022-03-21 ~ 2022-06-29",
   "term": "2022-04-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 34,
   "title": "초등학생 활동보조",
   "center": "도담다함께돌봄센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-25 ~ 2022-06-29",
   "term": "2022-05-02 ~ 2022-06-30"
 },
 {
   "FIELD1": 35,
   "title": "[일요일 14~18시] 세종시 고운동 도서관(남측) 도서정리 및 업무지원",
   "center": "고운동 도서관",
   "lat": null,
   "lng": null,
   "data": "2022-03-21 ~ 2022-06-30",
   "term": "2022-04-03 ~ 2022-06-30"
 },
 {
   "FIELD1": 36,
   "title": "다정다함께돌봄센터 방과후 초등돌봄 및 교육",
   "center": "다정다함께돌봄센터",
   "lat": null,
   "lng": null,
   "data": "2022-03-28 ~ 2022-06-30",
   "term": "2022-05-02 ~ 2022-06-30"
 },
 {
   "FIELD1": 37,
   "title": "방과후 활동서비스 교육 보조",
   "center": "한국언어심리협회",
   "lat": 35.907757,
   "lng": 127.766922,
   "data": "2022-03-30 ~ 2022-06-30",
   "term": "2022-04-05 ~ 2022-06-30"
 },
 {
   "FIELD1": 38,
   "title": "성인장애인 활동실 케어업무",
   "center": "종촌종합복지센터 장애인주간보호센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-01 ~ 2022-06-30",
   "term": "2022-04-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 39,
   "title": "5~6월 새롬동도서관 평일오전 도서정리 (09~13시)",
   "center": "새롬동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-14 ~ 2022-06-30",
   "term": "2022-05-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 40,
   "title": "5~6월 새롬동도서관 평일오후 도서정리 (14~18시)",
   "center": "새롬동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-14 ~ 2022-06-30",
   "term": "2022-05-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 41,
   "title": "5~6월 새롬동도서관 평일(저녁) 도서정리(18시~20시)",
   "center": "새롬동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-14 ~ 2022-06-30",
   "term": "2022-05-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 42,
   "title": "5~6월 새롬동도서관 주말(토)오전 도서정리 (10~13시)",
   "center": "새롬동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-14 ~ 2022-06-30",
   "term": "2022-05-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 43,
   "title": "5~6월 새롬동도서관 주말(토)오후 도서정리 (14~18시)",
   "center": "새롬동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-14 ~ 2022-06-30",
   "term": "2022-05-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 44,
   "title": "종촌동도서관 5~6월 도서정리(금~토 09~12시)",
   "center": "종촌동도서관",
   "lat": null,
   "lng": null,
   "data": "2022-05-02 ~ 2022-06-30",
   "term": "2022-05-02 ~ 2022-06-30"
 },
 {
   "FIELD1": 45,
   "title": "종촌동도서관 5~6월 도서정리(금~토 15~18시)",
   "center": "종촌동도서관",
   "lat": null,
   "lng": null,
   "data": "2022-05-02 ~ 2022-06-30",
   "term": "2022-05-02 ~ 2022-06-30"
 },
 {
   "FIELD1": 46,
   "title": "초등저학년(초1~3) 방과후 돌봄 및 학습, 놀이지도",
   "center": "고운남다함께돌봄센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-10 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 47,
   "title": "[22년 6월/ 월,화,목 오전 10~13시] 대평동도서관 도서정리 등",
   "center": "대평동도서관",
   "lat": 35.8401756,
   "lng": 128.7319347,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 48,
   "title": "[22년 6월 / 월,화,목 오후 14~17시] 대평동도서관 도서정리 등",
   "center": "대평동도서관",
   "lat": 35.8401756,
   "lng": 128.7319347,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 49,
   "title": "[22년 6월 / 수,금,일 오전 10~13시] 대평동도서관 도서정리 등",
   "center": "대평동도서관",
   "lat": 35.8401756,
   "lng": 128.7319347,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 50,
   "title": "[22년 6월 / 수,금.일 오후 14~17시] 대평동도서관 도서정리 등",
   "center": "대평동도서관",
   "lat": 35.8401756,
   "lng": 128.7319347,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 51,
   "title": "다정동도서관 (평일 주간) 도서정리 - 22년 6월",
   "center": "다정동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 52,
   "title": "다정동도서관 (평일 야간) 도서정리 - 22년 6월",
   "center": "다정동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 53,
   "title": "다정동도서관 (주말 오전) 도서정리 - 22년 6월",
   "center": "다정동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 54,
   "title": "다정동도서관 (주말 오후) 도서정리 - 22년 6월",
   "center": "다정동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-23 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 55,
   "title": "보듬언어행동발달센터 업무지원/행정보조/소독/로비 청소",
   "center": "보듬언어행동발달센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-25 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 56,
   "title": "[6월/평일/14~18시] 세종시립도서관 청소년 특화공간 「이도」 업무지원 (고등학생 및 대학생 지원 가능)",
   "center": "세종시립도서관",
   "lat": 36.4986942,
   "lng": 127.2684035,
   "data": "2022-05-29 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 57,
   "title": "[6월/주말/10~14시] 세종시립도서관 청소년 특화공간 「이도」 업무지원 (고등학생 및 대학생 지원 가능)",
   "center": "세종시립도서관",
   "lat": 36.4986942,
   "lng": 127.2684035,
   "data": "2022-05-29 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 58,
   "title": "[6월/주말/14~18시] 세종시립도서관 청소년 특화공간 「이도」 업무지원 (고등학생 및 대학생 지원 가능)",
   "center": "세종시립도서관",
   "lat": 36.4986942,
   "lng": 127.2684035,
   "data": "2022-05-29 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 59,
   "title": "소담동도서관 도서정리 및 업무보조[6월/월~토/09시~12시]",
   "center": "소담동 도서관",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 60,
   "title": "소담동도서관 도서정리 및 업무보조[6월/월~토/12시~15시]",
   "center": "소담동 도서관",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 61,
   "title": "소담동도서관 도서정리 및 업무보조[6월/월~토/15시~18시]",
   "center": "소담동 도서관",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 62,
   "title": "소담동도서관 도서정리 및 업무보조[6월/월~금/18시~21시]",
   "center": "소담동 도서관",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 63,
   "title": "스포츠클럽 탁구 강습 보조(어진동) 오후",
   "center": "세종공공스포츠클럽",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-02 ~ 2022-06-30"
 },
 {
   "FIELD1": 64,
   "title": "스포츠클럽 탁구 강습 보조(어진동)-오전",
   "center": "세종공공스포츠클럽",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-02 ~ 2022-06-30"
 },
 {
   "FIELD1": 65,
   "title": "스포츠클럽 탁구 강습 보조(새롬동)-오전",
   "center": "세종공공스포츠클럽",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-08 ~ 2022-06-30"
 },
 {
   "FIELD1": 66,
   "title": "스포츠클럽 탁구 강습 보조(새롬동)-오후",
   "center": "세종공공스포츠클럽",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-08 ~ 2022-06-30"
 },
 {
   "FIELD1": 67,
   "title": "스포츠클럽 농구 강습 보조",
   "center": "세종공공스포츠클럽",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-07 ~ 2022-06-30"
 },
 {
   "FIELD1": 68,
   "title": "스포츠클럽 클라이밍 강습 보조(오후)",
   "center": "세종공공스포츠클럽",
   "lat": null,
   "lng": null,
   "data": "2022-05-30 ~ 2022-06-30",
   "term": "2022-06-02 ~ 2022-06-30"
 },
 {
   "FIELD1": 69,
   "title": "보람동도서관 평일오전 도서정리(09:00~13:00)",
   "center": "보람동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-31 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 70,
   "title": "보람동도서관 평일오후 도서정리(14:00~16:00)",
   "center": "보람동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-31 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 71,
   "title": "보람동도서관 평일오전 도서정리(16:00~18:00)",
   "center": "보람동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-31 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 72,
   "title": "보람동도서관 토요일 오전 도서정리(09:00~13:00)",
   "center": "보람동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-31 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 73,
   "title": "보람동도서관 토요일 오후 도서정리(14:00~18:00)",
   "center": "보람동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-05-31 ~ 2022-06-30",
   "term": "2022-06-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 74,
   "title": "센터 내 환경정리정돈 및 청소 봉사",
   "center": "행복지역아동센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-09 ~ 2022-06-30",
   "term": "2022-06-10 ~ 2022-06-30"
 },
 {
   "FIELD1": 75,
   "title": "일반교과(국어, 수학, 한국사, 음악, 미술 등) 교육봉사 및 행정보조",
   "center": "세종대안교육센터 가온누리",
   "lat": 40.7476873,
   "lng": -73.9878772,
   "data": "2022-04-01 ~ 2022-06-30",
   "term": "2022-04-01 ~ 2022-06-30"
 },
 {
   "FIELD1": 76,
   "title": "어르신 생활 보조 자원 봉사 활동",
   "center": "플래티늄 세종 주야간보호센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-05 ~ 2022-07-01",
   "term": "2022-04-05 ~ 2022-07-05"
 },
 {
   "FIELD1": 77,
   "title": "세종시 출범 10주년 기념 특별전「임동식 동방소년 귀환기-방축리 풍경전」전시 운영보조",
   "center": "(재)세종시문화재단",
   "lat": 36.4996486,
   "lng": 127.2555546,
   "data": "2022-05-26 ~ 2022-07-02",
   "term": "2022-06-02 ~ 2022-07-03"
 },
 {
   "FIELD1": 78,
   "title": "다정동 주민총회 운영 보조",
   "center": "다정동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-03 ~ 2022-07-06",
   "term": "2022-06-29 ~ 2022-07-09"
 },
 {
   "FIELD1": 79,
   "title": "다정동 주민총회 운영 보조",
   "center": "다정동주민센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-03 ~ 2022-07-06",
   "term": "2022-06-29 ~ 2022-07-09"
 },
 {
   "FIELD1": 80,
   "title": "센터실내청소",
   "center": "더 행복주간보호센터",
   "lat": 35.821041,
   "lng": 128.6312353,
   "data": "2022-04-19 ~ 2022-07-14",
   "term": "2022-04-22 ~ 2022-07-15"
 },
 {
   "FIELD1": 81,
   "title": "세종누리학교 초등학교(3-1)과정 교육활동지원",
   "center": "세종누리학교",
   "lat": 36.5253379,
   "lng": 127.2430995,
   "data": "2022-05-23 ~ 2022-07-15",
   "term": "2022-05-30 ~ 2022-07-19"
 },
 {
   "FIELD1": 82,
   "title": "소담다함께돌봄센터 방과후교육",
   "center": "소담다함께돌봄센터",
   "lat": null,
   "lng": null,
   "data": "2022-04-27 ~ 2022-07-19",
   "term": "2022-05-02 ~ 2022-07-19"
 },
 {
   "FIELD1": 83,
   "title": "세종누리학교 여름방학 계절학교 교육활동지원",
   "center": "세종누리학교",
   "lat": 36.5253379,
   "lng": 127.2430995,
   "data": "2022-06-02 ~ 2022-07-21",
   "term": "2022-07-25 ~ 2022-08-05"
 },
 {
   "FIELD1": 84,
   "title": "방과후 초등 저학년(1~3학년) 놀이 및 학습지도",
   "center": "고운남다함께돌봄센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-02 ~ 2022-07-21",
   "term": "2022-07-01 ~ 2022-07-21"
 },
 {
   "FIELD1": 85,
   "title": "(종촌종합사회복지관) 장애인 학습모임 파랑새학교 활동지원",
   "center": "종촌종합복지센터 종합사회복지관",
   "lat": null,
   "lng": null,
   "data": "2022-06-09 ~ 2022-07-21",
   "term": "2022-06-10 ~ 2022-07-29"
 },
 {
   "FIELD1": 86,
   "title": "(종촌종합사회복지관)드림스케치 프로그램 진행 보조지원(장애인과 비장애인이 함께 하는 미술활동)",
   "center": "종촌종합복지센터 종합사회복지관",
   "lat": null,
   "lng": null,
   "data": "2022-06-10 ~ 2022-07-27",
   "term": "2022-06-15 ~ 2022-07-27"
 },
 {
   "FIELD1": 87,
   "title": "(종촌종합복지센터 종합사회복지관) 도시락 배달 자원봉사(정기봉사)",
   "center": "종촌종합복지센터 종합사회복지관",
   "lat": null,
   "lng": null,
   "data": "2022-05-02 ~ 2022-07-29",
   "term": "2022-05-02 ~ 2022-07-29"
 },
 {
   "FIELD1": 88,
   "title": "(종촌종합복지센터 종합사회복지관) 토요일 자원봉사(청소 및 환경정화)",
   "center": "종촌종합복지센터 종합사회복지관",
   "lat": null,
   "lng": null,
   "data": "2022-05-02 ~ 2022-07-29",
   "term": "2022-05-14 ~ 2022-08-13"
 },
 {
   "FIELD1": 89,
   "title": "세종장애인보호작업장 임가공 업무 및 행정 업무 지원",
   "center": "세종장애인보호작업장",
   "lat": 36.5848634,
   "lng": 127.2964342,
   "data": "2022-05-02 ~ 2022-07-29",
   "term": "2022-05-02 ~ 2022-07-29"
 },
 {
   "FIELD1": 90,
   "title": "발달장애인 주간활동서비스 보조",
   "center": "한국언어심리협회",
   "lat": 35.907757,
   "lng": 127.766922,
   "data": "2022-05-13 ~ 2022-07-29",
   "term": "2022-05-16 ~ 2022-07-29"
 },
 {
   "FIELD1": 91,
   "title": "꿈담책방 꿈자람 수업 지원(4시간)",
   "center": "소담유치원",
   "lat": 36.4837484,
   "lng": 127.3011403,
   "data": "2022-05-30 ~ 2022-07-29",
   "term": "2022-05-30 ~ 2022-07-29"
 },
 {
   "FIELD1": 92,
   "title": "숲놀이 꿈자람 수업 지원",
   "center": "소담유치원",
   "lat": 36.4837484,
   "lng": 127.3011403,
   "data": "2022-05-30 ~ 2022-07-29",
   "term": "2022-05-30 ~ 2022-07-29"
 },
 {
   "FIELD1": 93,
   "title": "꿈담책방 꿈자람 수업 지원(1시간)",
   "center": "소담유치원",
   "lat": 36.4837484,
   "lng": 127.3011403,
   "data": "2022-06-03 ~ 2022-07-29",
   "term": "2022-06-03 ~ 2022-07-29"
 },
 {
   "FIELD1": 94,
   "title": "꿈담책방 꿈자람 수업 지원(2시간)",
   "center": "소담유치원",
   "lat": 36.4837484,
   "lng": 127.3011403,
   "data": "2022-06-03 ~ 2022-07-29",
   "term": "2022-06-03 ~ 2022-07-29"
 },
 {
   "FIELD1": 95,
   "title": "(종촌종합사회복지관) 늘봄가게(나눔가게) 운영 자원봉사",
   "center": "종촌종합복지센터 종합사회복지관",
   "lat": null,
   "lng": null,
   "data": "2022-06-07 ~ 2022-07-29",
   "term": "2022-06-07 ~ 2022-08-31"
 },
 {
   "FIELD1": 96,
   "title": "두레농업타운 대추방울토마토 일손돕기",
   "center": "(사)한국교통장애인 세종시협회",
   "lat": 36.9698501,
   "lng": 127.9353543,
   "data": "2022-04-27 ~ 2022-07-31",
   "term": "2022-05-01 ~ 2022-07-31"
 },
 {
   "FIELD1": 97,
   "title": "요양원 자원봉사(어르신 케어, 프로그램 보조 등)",
   "center": "세종vip요양원",
   "lat": 36.6269647,
   "lng": 127.2412032,
   "data": "2022-06-01 ~ 2022-07-31",
   "term": "2022-06-01 ~ 2022-07-31"
 },
 {
   "FIELD1": 98,
   "title": "평일(화~금)오전 9~12시:세종시육아종합지원센터 장난감 세척 및 소독, 도서정리 등",
   "center": "세종특별자치시육아종합지원센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-01 ~ 2022-08-15",
   "term": "2022-07-21 ~ 2022-08-19"
 },
 {
   "FIELD1": 99,
   "title": "발달장애인 방과후 활동서비스 보조",
   "center": "한국언어심리협회",
   "lat": 35.907757,
   "lng": 127.766922,
   "data": "2022-05-18 ~ 2022-08-17",
   "term": "2022-05-20 ~ 2022-08-19"
 },
 {
   "FIELD1": 100,
   "title": "한국어교실의 [교실환경 미화정리] 봉사활동",
   "center": "세종시이주노동자복지센터",
   "lat": null,
   "lng": null,
   "data": "2022-06-09 ~ 2022-08-29",
   "term": "2022-06-01 ~ 2022-08-31"
 }
]